{"stoi": {"<pad>": 0, "<unk>": 1, "uncle": 2, "eduard": 3, "amp;": 4, "antie": 5, "shirley": 6, "came": 7, "by": 8, "to": 9, "drop": 10, "some": 11, "presents": 12, "for": 13, "me:": 14, "from": 15, "their": 16, "mom,": 17, "dad": 18, "and": 19, "koen": 20, "auntie": 21, "angeline": 22, "theirself": 23, "in": 24, "nz...": 25, "loving": 26, "it...": 27, "bit": 28, "chilly...": 29, "but": 30, "bottles": 31, "of": 32, "duty": 33, "free": 34, "keep": 35, "us": 36, "warm!": 37, "come": 38, "on": 39, "wallabies!": 40, "going": 41, "off": 42, "the": 43, "make": 44, "friends": 45, "with": 46, "kiwis": 47, "sounds": 48, "like": 49, "it": 50, "ramen": 51, "noodle": 52, "is": 53, "bees": 54, "knees!": 55, "true": 56, "that!!": 57, "have": 58, "been": 59, "there": 60, "too.": 61, "good": 62, "morning": 63, "too!!": 64, "actually": 65, "miss": 66, "wallyworld": 67, "esspecially": 68, "merdina,": 69, "thankyou": 70, "love": 71, "making": 72, "my": 73, "shift": 74, "hillarious.": 75, "how": 76, "press.": 77, "con.?": 78, "did": 79, "you": 80, "answer": 81, "lot": 82, "questions?": 83, "xd": 84, "backache": 85, "packing": 86, "letters": 87, "scanning": 88, "all": 89, "day.": 90, "bad": 91, "times": 92, "never": 93, "answered": 94, "your": 95, "dm": 96, "sent": 97, "you....": 98, "need": 99, "info...": 100, "got": 101, "hate": 102, "mails": 103, "blog": 104, "friday": 105, "gimmick": 106, "office": 107, "always": 108, "looking": 109, "forward": 110, "weekend!": 111, "option": 112, "take": 113, "tha": 114, "nice": 115, "guy": 116, "hilary": 117, "duff!!": 118, "listening": 119, "her": 120, "songs": 121, "since": 122, "she": 123, "first": 124, "started...": 125, "aww": 126, "gig,": 127, "steak,": 128, "weekend": 129, "pumped": 130, "go": 131, "back": 132, "work": 133, "tomoz": 134, "bet": 135, "wont": 136, "bed": 137, "soon!!!": 138, "daddy": 139, "god": 140, "this": 141, "book": 142, "record": 143, "repeat": 144, "170,000": 145, "times.": 146, "get": 147, "it!": 148, "aid": 149, "africa": 150, "has": 151, "not": 152, "wo": 153, "help.": 154, "shut": 155, "fuck": 156, "up!": 157, "..": 158, "oh.and": 159, "tuition": 160, "homework": 161, "totally": 162, "missed": 163, "out": 164, "etsy": 165, "dallas": 166, "craft": 167, "fair": 168, "last": 169, "month.": 170, "me": 171, "sad": 172, "must": 173, "catch": 174, "next": 175, "event.": 176, "think": 177, "world": 178, "getting": 179, "worst.": 180, "what": 181, "happening?": 182, "if": 183, "could": 184, "just": 185, "turn": 186, "time": 187, "that": 188, "was": 189, "so": 190, "colorful": 191, "happy.": 192, "late": 193, "night": 194, "sand": 195, "volleyball": 196, "campus": 197, "bringin": 198, "memories": 199, "put": 200, "netflix": 201, "cue": 202, "morning,": 203, "thanks": 204, "recommendation": 205, "as": 206, "fun": 207, "would": 208, "think.": 209, "trying": 210, "download": 211, "apps": 212, "its": 213, "taking": 214, "forever": 215, "load": 216, "home": 217, "page": 218, "itunes": 219, "store": 220, "gay.": 221, "moi": 222, "cest": 223, "carbo": 224, "way": 225, "bon...": 226, "lt;lt;lt;lt;lt;": 227, "tossing": 228, "homemade": 229, "bacon": 230, "egg": 231, "biscuit": 232, "way....ready,": 233, "set,": 234, "toss!": 235, "lt;you": 236, "it??gt;": 237, "lj": 238, "liesss!": 239, "lol": 240, "oh": 241, "close.": 242, "birthday": 243, "day": 244, "haha": 245, "well": 246, "thank": 247, "you,": 248, "are": 249, "1st": 250, "say": 251, "happy": 252, "bday": 253, "chloe": 254, "went": 255, "already": 256, "cousin": 257, "beano": 258, "an": 259, "ermine": 260, "cape,": 261, "rippling": 262, "muscles": 263, "simon": 264, "cowellstyle": 265, "fluoro": 266, "smile,": 267, "photo:": 268, "suneoke:": 269, "saddens": 270, "she\u00e2s": 271, "taken": 272, "tear": 273, "yep.": 274, "today": 275, "our": 276, "soo": 277, "there,": 278, "regardless": 279, "stupid": 280, "sched": 281, "anotha": 282, "sleepless": 283, ".....": 284, "damn": 285, "insomnia": 286, "messed": 287, "up": 288, "sleeping": 289, "habits": 290, "again": 291, "evening!": 292, "oh,": 293, "morning.": 294, "should": 295, "point": 296, "im": 297, "they": 298, "call": 299, "mature": 300, "student,": 301, "why": 302, "does": 303, "sound": 304, "depressing": 305, "enjoy": 306, "movies?": 307, "working": 308, "now": 309, "watched": 310, "hella": 311, "movies": 312, "aunt": 313, "uncle.": 314, "days": 315, "where": 316, "whole": 317, "family": 318, "along": 319, "yay": 320, "rpg": 321, "boo": 322, "lgs": 323, "friendly!": 324, "who": 325, "give": 326, "copy": 327, "4e": 328, "adv,": 329, "although": 330, "spent": 331, "40": 332, "there!": 333, "amazing": 334, "two": 335, "too": 336, "third": 337, "yn": 338, "looked": 339, "at": 340, "jcrew.com.": 341, "no..": 342, "one": 343, "song": 344, "gonna": 345, "happen": 346, "sorry": 347, "lt;3": 348, "better": 349, "best": 350, "ever!": 351, "ate": 352, "soooo": 353, "much": 354, "crapppyyy": 355, "foods": 356, "booooooo!!": 357, "he": 358, "yummy": 359, "bought": 360, "damp;g": 361, "sunglasses": 362, "london": 363, "poorly": 364, "sick": 365, "using": 366, "asus.": 367, "forget": 368, "which": 369, "moment": 370, "do": 371, "near": 372, "me.but": 373, "complaints": 374, "similar": 375, "yours.": 376, "rly": 377, "wanna": 378, "2nd": 379, "miley": 380, "date": 381, "sold": 382, "cos": 383, "away": 384, "jess": 385, "christmas": 386, "dentists": 387, "soon": 388, "jonas": 389, "bros": 390, "when": 391, "help": 392, "acually": 393, ":l": 394, "goin": 395, "straight.": 396, "everyday": 397, "me.": 398, "cares?": 399, "hear": 400, "awesome.": 401, "gotta": 402, "wait": 403, "show": 404, "hulu": 405, "no": 406, "worries.": 407, "we": 408, "waiting": 409, "know": 410, "ff": 411, "enough,": 412, "should,": 413, "promise": 414, "friday!": 415, "writing": 416, "fiction.": 417, "funny": 418, "sister": 419, "pine": 420, "only": 421, "reason": 422, "want": 423, "watch": 424, "it.": 425, "maybe": 426, "will": 427, "find": 428, "stream": 429, "somewhere.": 430, "apartment": 431, "clean": 432, "ready": 433, "roh": 434, "tomorrow": 435, "night.": 436, "can": 437, "hardly": 438, "music": 439, "exam": 440, "next.": 441, "am": 442, "probs": 443, "gna": 444, "fail": 445, "guys": 446, "doing?": 447, "kinda": 448, "bored": 449, "here": 450, "realized": 451, "had": 452, "money": 453, "accidently": 454, "knocked": 455, "over": 456, "vase": 457, "break": 458, "heavens": 459, "really": 460, "upset": 461, "andy": 462, "hurley": 463, "mmmmm,": 464, "coffee": 465, "heard": 466, "news.": 467, "suppose": 468, "more": 469, "lebron": 470, "v.": 471, "kobe": 472, "commercials": 473, "ooh": 474, "nice!": 475, "yeah..": 476, "northern": 477, "ireland": 478, "anytime": 479, "??": 480, "xxx": 481, "countdown": 482, "begins": 483, "10": 484, "softball": 485, "after": 486, "church.": 487, "great": 488, "good,": 489, "godly": 490, "fellowship.": 491, "news": 492, "releases": 493, "banquet": 494, "almost": 495, "done!": 496, "final": 497, "editing": 498, "stages.": 499, "imagine": 500, "being": 501, "gingerheaded": 502, "called": 503, "jake": 504, "fudge!": 505, "ginger": 506, "nut,": 507, "peg": 508, "fudge": 509, "packer": 510, "jokes": 511, "hair": 512, "cut": 513, "scared": 514, "thanks...": 515, "main": 516, "soch": 517, "raha": 518, "ayn": 519, "rand": 520, "padhne": 521, "ki.": 522, "par": 523, "pehle": 524, "oliver": 525, "story.": 526, "people": 527, "saying": 528, "net": 529, "uk": 530, "release": 531, "os": 532, "3.0": 533, "be": 534, "6pm": 535, "dammit!": 536, "very": 537, "life": 538, "suk": 539, "everything": 540, "happens": 541, "..u": 542, "might": 543, "meet": 544, "someone": 545, "neva": 546, "bronx!": 547, "heck": 548, "damp;d": 549, "missh": 550, "chapysissy": 551, "ca": 552, "beleive": 553, "beautiful": 554, "voice": 555, "is!": 556, "wow!": 557, "hillsong": 558, "tom.": 559, "night,": 560, "birthday!": 561, "wish": 562, "see": 563, "him": 564, "his": 565, "though.": 566, "nite": 567, "weeks.....ah": 568, "such": 569, "humour": 570, "sittin": 571, "graduation": 572, "smells": 573, "dog": 574, "poop": 575, "lost": 576, "fav": 577, "rings.": 578, "dont": 579, "learn": 580, "iw!": 581, "want!!!": 582, "moving": 583, "little": 584, "slow": 585, "bike": 586, "wreck": 587, "yesterday.": 588, "raining": 589, "sydney,": 590, "snuggle": 591, "movie!": 592, "babel": 593, "again...luv": 594, "bored!": 595, "ugh...": 596, "wishbone": 597, "ranch": 598, "dressing": 599, "taste": 600, "dressing.": 601, "smdh": 602, "old": 603, "current": 604, "frends": 605, "death": 606, "idk": 607, "juss": 608, "them": 609, "mean": 610, "kind": 611, "wishes..": 612, "yesterday": 613, "fun..hopefully": 614, "enjoyable": 615, "weather": 616, "stay..": 617, "twittering": 618, "because": 619, "ill": 620, "comp": 621, "most": 622, "day!!!!!!!": 623, "ya": 624, "later": 625, "hahahahahahahaha": 626, "let": 627, "laugh": 628, "now.": 629, "cmon": 630, "people,": 631, "mikey": 632, "top": 633, "3rd": 634, "row,": 635, "voting!": 636, "pepsi": 637, "fantastic": 638, "remember": 639, "convert": 640, "baby": 641, "...": 642, "!!!": 643, "wanted": 644, "movie": 645, "today,": 646, "partially": 647, "wrote": 648, "song.": 649, "musical": 650, "talent": 651, "realllyyy": 652, "anway": 653, "watching": 654, "roxbury.": 655, "goodnight": 656, "finally": 657, "bed.": 658, "teatime": 659, "girls": 660, "westgate": 661, "then": 662, "wine": 663, "afterwards.": 664, "throat": 665, "hurts": 666, "laughing.": 667, "too!": 668, "filipino": 669, "singers": 670, "were": 671, "doing": 672, "medley": 673, "channel": 674, "head": 675, "alright...i": 676, "wifi": 677, "toggle": 678, "concerning": 679, "cried": 680, "myself": 681, "sleep": 682, "bothering": 683, "thoughts.": 684, "wow": 685, "hon": 686, "tshirts": 687, "quot;from": 688, "kung": 689, "fu": 690, "kill": 691, "billquot;": 692, "thing,": 693, "those": 694, "sell": 695, "waffle": 696, "pic.": 697, "corn": 698, "flakes": 699, "amusing": 700, "still": 701, "awake": 702, "headache": 703, "check": 704, "reguliersbreestraat": 705, "evening": 706, "time!!": 707, "garden,": 708, "chillin,": 709, "gym": 710, "sushi?": 711, "no!": 712, "lol.": 713, "seem": 714, "accomplished": 715, "anything": 716, "except": 717, "bigger": 718, "mess?": 719, "tho,": 720, "cleaning": 721, "cool": 722, "sunny": 723, "time...": 724, "feeling": 725, "yet": 726, "daily": 727, "bubble": 728, "tweet!!!!!": 729, "service": 730, "rts": 731, "welcome": 732, "out!": 733, "working!": 734, "you!": 735, "alright,": 736, "found": 737, "one.": 738, "stock": 739, "ah,": 740, "yes,": 741, "brain": 742, "motion!": 743, "count": 744, "mr.grillem": 745, "lol!": 746, "jess!": 747, "::sigh::": 748, "bitch": 749, "mentioned,": 750, "recently": 751, "live": 752, "less": 753, "than": 754, "hour": 755, "aye": 756, "okay": 757, "bow": 758, "bow!": 759, "lmaoo.": 760, "annoy": 761, "mother": 762, "soulja": 763, "boy": 764, "effects": 765, "gettind": 766, "dressed": 767, "boogie": 768, "down": 769, "bronx": 770, "gilmore": 771, "serious": 772, "timely": 773, "done...": 774, "crash": 775, "buhbye!": 776, "bro": 777, "use": 778, "laptop": 779, "tahtah": 780, "revising.": 781, "hell": 782, "earth": 783, "end?": 784, "ok,": 785, "wait.": 786, "still!": 787, "other": 788, "sixth": 789, "formers": 790, "exactly": 791, "mean!": 792, "hr": 793, "nap": 794, "needed": 795, "bring": 796, "night!": 797, "jordin": 798, "wants": 799, "hugs": 800, "rwoc": 801, "hurting": 802, "tonight": 803, "nope": 804, "xx": 805, "try": 806, "lower": 807, "prices": 808, "tickets": 809, "thursday": 810, "saturday.": 811, "ugh": 812, "weekend?": 813, "grandma": 814, "inspired": 815, "plus": 816, "look": 817, "good...at": 818, "least": 819, "pps": 820, "decided": 821, "pretending": 822, "follower": 823, "bother": 824, "anymore": 825, "re:": 826, "topic.": 827, "understand": 828, "wcq": 829, "costa": 830, "usa": 831, "game": 832, "done?": 833, "won?": 834, "pppplease": 835, "update": 836, "t.v": 837, "rubbish": 838, "person": 839, "thinks": 840, "conan": 841, "obrien": 842, "funny?": 843, "leno": 844, "left": 845, "show.": 846, "ever": 847, "nursing": 848, "football": 849, "injuries": 850, "stressing": 851, "friend": 852, "peace": 853, "park.": 854, "cork.": 855, "unbelievably": 856, "good.": 857, "fed": 858, "new": 859, "shoes": 860, "boot.": 861, "all,": 862, "gravy": 863, "manix": 864, "flynn": 865, "drivetime": 866, "soon.": 867, "listen.": 868, "running": 869, "golf": 870, "lovely": 871, "day!": 872, "tomorrows": 873, "offlie": 874, "ages..": 875, "it!!": 876, "coughing": 877, "until": 878, "vomit": 879, "forever?": 880, "itquot;s": 881, "hottt!!!!": 882, "dude": 883, "hd": 884, "pics": 885, "now..": 886, "many": 887, "compliments": 888, "today..!": 889, "woodstock": 890, "city": 891, "council": 892, "tweet...": 893, "credit": 894, "ahaha": 895, "lol...ii": 896, "fucking": 897, "vital": 898, "ai": 899, "working...cant": 900, "any": 901, "presentations": 902, "internet": 903, "revise": 904, "whats": 905, "needs": 906, "slap": 907, "dress": 908, "done": 909, "putting": 910, "buttonholes": 911, "bobbin": 912, "caught": 913, "something": 914, "tore": 915, "omg": 916, "rainy": 917, "eatin": 918, "nothinfor": 919, "breakfast!then": 920, "gettin": 921, "shower": 922, "wake": 923, "24,79": 924, "girl": 925, "rooney.": 926, "sipping": 927, "delicious": 928, "cup": 929, "tea": 930, "kitties!!!!!!!!!!!": 931, "apologize": 932, "advance": 933, "onslaught": 934, "wedding": 935, "tweets": 936, "twitpics": 937, "about": 938, "receive.": 939, "excited": 940, "headed": 941, "rehersal": 942, "made": 943, "dinner": 944, "husband.": 945, "pictures": 946, "may": 947, "or": 948, "forgiven": 949, "easy.": 950, "wow,": 951, "knew": 952, "that!": 953, "glad": 954, "hes": 955, "ok": 956, "wishes": 957, "intarweb.": 958, "superglue": 959, "go!!": 960, "jam": 961, "hang": 962, "out!!!": 963, "burnt": 964, "tired.": 965, "didnt": 966, "till": 967, "midnight": 968, "school": 969, "over.!.4": 970, "..!!..hey": 971, "tweets..ellen": 972, "says": 973, "hi.!.x": 974, "hey": 975, "nick": 976, "youu?": 977, "wussy": 978, "everyone": 979, "teeth": 980, "coming": 981, "think,": 982, "consumed": 983, "right": 984, "boys": 985, "weird": 986, "aish.": 987, "majors": 988, "prophesying": 989, "graduates": 990, "15": 991, "minutes.": 992, "pray": 993, "qc": 994, "team": 995, "thanks!": 996, "woot": 997, "ur": 998, "enjoying": 999, "trip": 1000, "deserve": 1001, "hun": 1002, "sorry.": 1003, "lots": 1004, "hugs.": 1005, "stiupid": 1006, "twitter,": 1007, "kno": 1008, "on!": 1009, "plants": 1010, "acorntree": 1011, "quot;yusufquot;": 1012, "cough": 1013, "could.": 1014, "ill.": 1015, "leaving": 1016, "destin.": 1017, "tired": 1018, "hours": 1019, "sleep!!loving": 1020, "though,so": 1021, "warm": 1022, "christian..love": 1023, "trending": 1024, "topics": 1025, "talked": 1026, "minute.": 1027, "easy": 1028, "judgemental": 1029, "wanted?": 1030, "mwahaha,": 1031, "an......": 1032, "joe,": 1033, "silly": 1034, "mind": 1035, "frame": 1036, "opposed": 1037, "angry": 1038, "stop": 1039, "early": 1040, "eatting": 1041, "double": 1042, "english...but": 1043, "first,": 1044, "coffee.": 1045, "itch.": 1046, "thought": 1047, "negative;": 1048, "right,": 1049, "joe": 1050, "house?": 1051, "mmkayy": 1052, "bedd": 1053, "girls,": 1054, "pjsd": 1055, "start": 1056, "biology": 1057, "revision": 1058, "soon....": 1059, "sticky": 1060, "toffee": 1061, "pudding": 1062, "good?!?": 1063, "things": 1064, "better.": 1065, "glad.": 1066, "around": 1067, "tomorrow!": 1068, "hit": 1069, "pool": 1070, "today...": 1071, "singing": 1072, "agree.": 1073, "texas": 1074, "week": 1075, "off.": 1076, "ceavagebarrometer": 1077, "showing": 1078, "poor": 1079, "nprth": 1080, "east.": 1081, "woke": 1082, "again.": 1083, "strange.": 1084, "none": 1085, "solutions": 1086, "apple": 1087, "tomorrow.": 1088, "bord?and": 1089, "finding": 1090, "hard": 1091, "job": 1092, "vacation.": 1093, "twitter": 1094, "back!": 1095, "cherubs!": 1096, "xxxx": 1097, "vacay": 1098, "tryin": 1099, "nxt": 1100, "til": 1101, "labor": 1102, "wkend": 1103, "lunch": 1104, "eoin,": 1105, "nap,": 1106, "grease;": 1107, "ultimate": 1108, "favorite": 1109, "musical.": 1110, "desperately": 1111, "play": 1112, "sandy": 1113, "day,": 1114, "real": 1115, "arrghhh!!": 1116, "scary": 1117, "bikini": 1118, "lady!": 1119, "following": 1120, "dang.": 1121, "i,that": 1122, "ruining": 1123, "dumb": 1124, "skank": 1125, "car": 1126, "battery": 1127, "changed": 1128, "out..": 1129, "cost": 1130, "160.": 1131, "paper": 1132, "film.": 1133, "positive": 1134, "affirmation": 1135, "japanese": 1136, "bank": 1137, "holiday": 1138, "monday": 1139, "ugh,": 1140, "long.": 1141, "sleep.": 1142, "studying": 1143, "week.": 1144, "over!!": 1145, "yay!!": 1146, "usatexas": 1147, "jaycees": 1148, "debate": 1149, "rocked": 1150, "house!": 1151, "opportunity": 1152, "represent": 1153, "tunsia,": 1154, "africa!": 1155, "jaycees!": 1156, "theres": 1157, "thing": 1158, "chicargin": 1159, "1320": 1160, "18.00": 1161, "ish": 1162, "bus": 1163, "app": 1164, "4pm": 1165, "hoping": 1166, "earlyer": 1167, "!!": 1168, "well,": 1169, "today.": 1170, "cpw": 1171, "order": 1172, "now...do": 1173, "know,": 1174, "both": 1175, "surprised": 1176, "week!": 1177, "neighbor": 1178, "took": 1179, "care": 1180, "him.": 1181, "babe": 1182, "singing?!": 1183, "now?!": 1184, "where?!": 1185, "tweet?": 1186, "ride": 1187, "visitors": 1188, "across": 1189, "bay": 1190, "add": 1191, "extra": 1192, "pain": 1193, "tell": 1194, "it!!!": 1195, "same": 1196, "hope": 1197, "man": 1198, "palm": 1199, "trees": 1200, "ocean!": 1201, "cow": 1202, "town": 1203, "co": 1204, "follow": 1205, "calling": 1206, "rain": 1207, "wrong": 1208, "changes": 1209, "stand": 1210, "outside": 1211, "sweet": 1212, "kai": 1213, "treaton": 1214, "second": 1215, "viewing": 1216, "high": 1217, "3...he": 1218, "watches": 1219, "every": 1220, "daylol": 1221, "wonders": 1222, "pick": 1223, "wi": 1224, "fi": 1225, "park........": 1226, "chimpies!!!": 1227, "sleep!!!": 1228, "bladder": 1229, "infectionurinary": 1230, "track": 1231, "infection": 1232, "keeping": 1233, "up!!!": 1234, "sooo": 1235, "sleppy!": 1236, "classy": 1237, "alyson": 1238, "friendly": 1239, "too..": 1240, "stuff": 1241, "always.": 1242, "copper": 1243, "heey": 1244, "lov": 1245, "hahah": 1246, "it?": 1247, "it,": 1248, "xoxo": 1249, "spain!": 1250, "staying": 1251, "tv.": 1252, "meeting.": 1253, "huh?": 1254, "theangelwithout": 1255, "fluffy": 1256, "dandilions": 1257, "pretty": 1258, "kool": 1259, "fire": 1260, "already.": 1261, "photoshoot.": 1262, "bbq.": 1263, "pub.": 1264, "downloaded": 1265, "star": 1266, "fighter": 1267, "na.": 1268, "reckon": 1269, "mammas": 1270, "lova": 1271, "mamma": 1272, "husbands": 1273, "men": 1274, "rock!!!": 1275, "ve": 1276, "destroyed": 1277, "bass": 1278, "headphones": 1279, "these": 1280, "dnb": 1281, "songs!!!!": 1282, "alrite..": 1283, "tired..": 1284, "goodnite": 1285, "tweeties..": 1286, "tweetdeck": 1287, "nice.": 1288, "change": 1289, "colour": 1290, "scheme": 1291, "too,": 1292, "pleasing": 1293, "range.": 1294, "mine": 1295, "yellows": 1296, "oranges": 1297, "sad...": 1298, "leftovers": 1299, "eat!": 1300, "fell": 1301, "asleep": 1302, "canteen.": 1303, "wana": 1304, "flu,": 1305, "past": 1306, "weeks..": 1307, "playing": 1308, "skype": 1309, "up.": 1310, "stunning": 1311, "relationship": 1312, "tableau.": 1313, "startrekteens": 1314, "loved": 1315, "bows": 1316, "stories;": 1317, "end.": 1318, "clash": 1319, "phantom": 1320, "planet!": 1321, "one?": 1322, "meeee.": 1323, "showed": 1324, "patient": 1325, "proper": 1326, "pushup.": 1327, "office,": 1328, "dress.": 1329, "lq2m": 1330, "though": 1331, "appreciative.": 1332, "fb": 1333, "full": 1334, "philadelphia": 1335, "rolls": 1336, "tempura": 1337, "videos,": 1338, "offer": 1339, "chilling": 1340, "glimpses": 1341, "iran": 1342, "iranelection": 1343, "sucks": 1344, "19": 1345, "sat.": 1346, "woots": 1347, "phone": 1348, "walk": 1349, "cupcake": 1350, "puttin": 1351, "thee": 1352, "air": 1353, "tj": 1354, "maxx": 1355, "cute": 1356, "bathing": 1357, "suits!!!": 1358, "tat": 1359, "cool!!!": 1360, "monday...well": 1361, "ipod": 1362, "touch.": 1363, "yah": 1364, "guess": 1365, "cantt": 1366, "averi": 1367, "tweeting": 1368, "moms": 1369, "hi": 1370, "everyone,": 1371, "long": 1372, "aus.": 1373, "partying": 1374, "days...neeeded": 1375, "stress": 1376, "picked": 1377, "gorgeous": 1378, "bouquet": 1379, "roses.": 1380, "christina": 1381, "aguilera": 1382, "candymanlt;3": 1383, "puppet": 1384, "commercials!!!": 1385, "yes!!!": 1386, "vitamin": 1387, "water": 1388, "dwight": 1389, "dethrones": 1390, "king": 1391, "tonight!!!!": 1392, "100": 1393, "followers": 1394, "once": 1395, "train": 1396, "pay": 1397, "vip": 1398, "pruning": 1399, "stored": 1400, "before": 1401, "space": 1402, "crisis.": 1403, "bye": 1404, "multiple": 1405, "eps": 1406, "made...": 1407, "music,": 1408, "finger": 1409, "much,": 1410, "smile": 1411, "time?": 1412, "special": 1413, "cant": 1414, "try.": 1415, "funniest": 1416, "video": 1417, "seen": 1418, "side": 1419, "splitting": 1420, "haha..": 1421, "nothing.": 1422, "party": 1423, "good...": 1424, "vanah": 1425, "disappointed,": 1426, "grocery": 1427, "run": 1428, "celebrating": 1429, "22nd": 1430, "barbeque.": 1431, "hi,": 1432, "u?": 1433, "not!!!!!!!!": 1434, "hahaha": 1435, "gone": 1436, "god!": 1437, "shampoo": 1438, "meetings": 1439, "meeting": 1440, "hahahaha..isnt": 1441, "brothers": 1442, "else": 1443, "misses": 1444, "parade": 1445, "incredibly": 1446, "much..": 1447, "mom": 1448, "goes": 1449, "means": 1450, "pm.": 1451, "vacation": 1452, "over!": 1453, "them,": 1454, "often": 1455, "helps": 1456, "even": 1457, "word": 1458, "2.": 1459, "missing": 1460, "life....ireland": 1461, "ssssssumrireland!": 1462, "master": 1463, "bulacan": 1464, "jealous,": 1465, "saturday": 1466, "wind": 1467, "beam": 1468, "scotty": 1469, "metallica...": 1470, "respect.": 1471, "used": 1472, "be,": 1473, "glam": 1474, "metal": 1475, "started": 1476, "generation.": 1477, "leave": 1478, "gunna": 1479, "30stm": 1480, "cause": 1481, "paula": 1482, "1mile": 1483, "daughter": 1484, "travel": 1485, "lake": 1486, "norman.": 1487, "leave.": 1488, "chose": 1489, "shopping.": 1490, "stay": 1491, "lunch.": 1492, "boring": 1493, "brekkie": 1494, "soun": 1495, "virus": 1496, "issue": 1497, "hogging": 1498, "resources": 1499, "hilary,": 1500, "mandy": 1501, "mileyy": 1502, "emilyy": 1503, "pleaseee!!!": 1504, "conjuctivitus": 1505, "e\u00f1ess": 1506, "anno\u00f1ingg": 1507, "zealand": 1508, "mussels": 1509, "infused": 1510, "lemongrass": 1511, "coconut": 1512, "banana": 1513, "jewels....so": 1514, "lusciously": 1515, "recipe!": 1516, "secret": 1517, "youthful?": 1518, "flattery": 1519, "hurts.": 1520, "hmm,": 1521, "curvy": 1522, "design": 1523, "pre.": 1524, "extinct": 1525, "india": 1526, "keen": 1527, "local": 1528, "phx": 1529, "channels": 1530, "cable": 1531, "system": 1532, "white": 1533, "mtns.": 1534, "fix": 1535, "am...": 1536, "april": 1537, "france": 1538, "flight.": 1539, "upsetting.": 1540, "for,": 1541, "sort": 1542, "closure.": 1543, "bummer.": 1544, "also": 1545, "turned": 1546, "power": 1547, "pluged": 1548, "now!": 1549, "michelle!": 1550, "having": 1551, "problems": 1552, "deciding!": 1553, "throws": 1554, "portion": 1555, "ice": 1556, "cream": 1557, "michelle": 1558, "contact": 1559, "hot": 1560, "over.": 1561, "site": 1562, "down.": 1563, "assume": 1564, "part": 1565, "conspiracy": 1566, "calacanis": 1567, "smother": 1568, "dissent.": 1569, "burger": 1570, "king!": 1571, "bobble": 1572, "thoug": 1573, "hungry": 1574, "drive": 1575, "upside,": 1576, "seeing": 1577, "aussie": 1578, "kiwi": 1579, "michigan": 1580, "sucks,": 1581, "unemployment": 1582, "14.8": 1583, "detroit": 1584, "area": 1585, "22": 1586, "lose": 1587, "blockbusters...sighs..so": 1588, "lazy": 1589, "room": 1590, "lafayette": 1591, "money.": 1592, "halo": 1593, "stephlovely": 1594, "7am": 1595, "feels": 1596, "btw": 1597, "dream..": 1598, "kebapcheta,": 1599, "lutenica": 1600, "bun": 1601, "0.90": 1602, "eur.": 1603, "bargain": 1604, "watchin": 1605, "eating": 1606, "micky": 1607, "plz": 1608, "talk": 1609, "::": 1610, "possible?": 1611, "workout": 1612, "smith": 1613, "vegas!!!": 1614, "ang": 1615, "ng": 1616, "idea": 1617, "mo": 1618, ":gt;": 1619, "quot;20": 1620, "30quot;": 1621, "sayang": 1622, "oh.": 1623, "di": 1624, "ako": 1625, "naging": 1626, "30": 1627, "c\u00e3\u00b3": 1628, "kh\u00e3ng": 1629, "em": 1630, "\u00e6i?": 1631, "ch\u00e3p": 1632, "cho": 1633, "anh": 1634, "v\u00e1i": 1635, "sweet!": 1636, "major": 1637, "issues;": 1638, "spend": 1639, "replace": 1640, "items:": 1641, "boiler": 1642, "oil": 1643, "tank": 1644, "festivities.": 1645, "name": 1646, "ashley": 1647, "girlfriend": 1648, "years": 1649, "hah!": 1650, "win": 1651, "hootenanny...then": 1652, "jerks": 1653, "fucked": 1654, "ahead": 1655, "enter": 1656, "week...and": 1657, "strings": 1658, "pull": 1659, "landed": 1660, "twist": 1661, "tonight!": 1662, "wishing": 1663, "adam": 1664, "won": 1665, "american": 1666, "idol": 1667, "yes": 1668, "noticed": 1669, "gpne": 1670, "oceancurrents": 1671, "hmmphh..": 1672, "sneak": 1673, "peek": 1674, "everytime": 1675, "stops": 1676, "talkin": 1677, "replying": 1678, "leavin": 1679, "through": 1680, "feel": 1681, "feet,": 1682, "ankles,": 1683, "knees,": 1684, "hips.": 1685, "starts": 1686, "ten": 1687, "observing": 1688, "liza": 1689, "fan": 1690, "soccer": 1691, "games!!!": 1692, "brazilians!!!!!!!": 1693, "brights": 1694, "teach": 1695, "with...have": 1696, "while.": 1697, "on.": 1698, "...still": 1699, "judge": 1700, "raccoon": 1701, "eyes": 1702, "sunburn": 1703, "shades": 1704, "bummed": 1705, "sweetie!": 1706, "prock": 1707, "sky": 1708, "starting": 1709, "tweet": 1710, "again!": 1711, "read": 1712, "philippines": 1713, "tour,": 1714, "please?": 1715, "big": 1716, "live.": 1717, "tooth": 1718, "severly": 1719, "pissed": 1720, "lying": 1721, "who.but": 1722, "believe": 1723, "anymore.": 1724, "divorced...yet..": 1725, "kids": 1726, "computer": 1727, "course": 1728, "cleaning....i": 1729, "maid!!": 1730, "pizza": 1731, "yummy!!": 1732, "!!!!": 1733, "11am": 1734, "tv": 1735, "hubbie": 1736, "complaining": 1737, "hottie": 1738, "5000": 1739, "infinity": 1740, "flirting": 1741, "wme": 1742, "hwy.": 1743, "kept": 1744, "going.": 1745, "idiot.": 1746, "lifetime": 1747, ".....car": 1748, "broke": 1749, "down...engine": 1750, "sigh....": 1751, "yea": 1752, "yea..": 1753, "love..": 1754, "dull": 1755, "pai": 1756, "rea": 1757, "eh": 1758, "jaljeera": 1759, "pyar..": 1760, "piyo": 1761, "jee": 1762, "bhar": 1763, "ke..": 1764, "ek": 1765, "baar": 1766, "peoge..": 1767, "peoge": 1768, "cairns": 1769, "die": 1770, "for!": 1771, "pls": 1772, "buy": 1773, "wholesale": 1774, "pls!!!": 1775, "etsy:": 1776, "baseball": 1777, "stud": 1778, "earrings": 1779, "packed": 1780, "fly": 1781, "tonight.": 1782, "boys.": 1783, "weeks!": 1784, "grrrrrr": 1785, "hangover": 1786, "alot": 1787, "crap": 1788, "do!!!!!": 1789, "bummer": 1790, "requesting": 1791, "puppy": 1792, "flight": 1793, "month": 1794, "talbot": 1795, "shirt": 1796, "prince": 1797, "wales": 1798, "missing.": 1799, "freak": 1800, "last.": 1801, "smoke": 1802, "addiction": 1803, "smoke,but": 1804, "chapter": 1805, "remind": 1806, "please!": 1807, "acting": 1808, "re": 1809, "jenni": 1810, "splendid!!!": 1811, "awww": 1812, "pinochio": 1813, "trical": 1814, "boyfriend": 1815, "not,": 1816, "lonely": 1817, "holyredhotchilipeppers.": 1818, "chocolate": 1819, "another": 1820, "mickey": 1821, "congratulations": 1822, "family!": 1823, "accomplishment": 1824, "metz!!!": 1825, "super": 1826, "hungry.": 1827, "and....my": 1828, "awesome": 1829, "fabulous": 1830, "brother": 1831, "backgrounds?": 1832, "zaneology": 1833, "logo?": 1834, "hugs?": 1835, "tweeties!!!": 1836, "sunday": 1837, "basically.": 1838, "hid": 1839, "iphone": 1840, "heyy...": 1841, "twitter?": 1842, "falafel": 1843, "louis": 1844, "armstrong": 1845, "musicovery": 1846, "ball": 1847, "game...": 1848, "wednesday": 1849, "yn?": 1850, "andrea": 1851, "grumpy": 1852, "boy.": 1853, "hurt": 1854, "lot.": 1855, "thanks!!": 1856, "revital": 1857, "moisturising": 1858, "quot;actionquot;": 1859, "me,": 1860, "tempted": 1861, "kose": 1862, "anyway": 1863, "finished": 1864, "work!": 1865, "saw": 1866, "cat": 1867, "petcetra": 1868, "hello": 1869, "hooked": 1870, "quot;im": 1871, "celebrityquot;,": 1872, "kris": 1873, "allen": 1874, "won!": 1875, "wife": 1876, "katy": 1877, "couple": 1878, "promotion.": 1879, "some!!!!": 1880, "hahahah": 1881, "nashville": 1882, "tho": 1883, "drywall": 1884, "fixing": 1885, "damage": 1886, "studio!!": 1887, "wasnt": 1888, "remotely": 1889, "dead": 1890, "kitty": 1891, "road": 1892, "freaked": 1893, "rest": 1894, "buddy": 1895, "autodms": 1896, "blocked,": 1897, "few": 1898, "spymaster,": 1899, "rich,": 1900, "messages.": 1901, "result.": 1902, "welll": 1903, "thats": 1904, "waste": 1905, "cloths": 1906, "sleeper": 1907, "fedex": 1908, "tracking": 1909, "number": 1910, "cries": 1911, "laptop?": 1912, "mayunn": 1913, "suck!": 1914, "dog.": 1915, "now,": 1916, "vote": 1917, "world!": 1918, "bella": 1919, "cullen:": 1920, "titanic": 1921, "be?": 1922, "late.": 1923, "leg": 1924, "charlie": 1925, "horse": 1926, "afternoon.": 1927, "haha.": 1928, "food,": 1929, "noooo!": 1930, "wide": 1931, "jonny": 1932, "edinburgh": 1933, "just,": 1934, "discovered": 1935, "awesomeness": 1936, "ticket": 1937, "far": 1938, "buses": 1939, "gatlinburg": 1940, "sp?": 1941, "washed": 1942, "further": 1943, "unhappy": 1944, "dd": 1945, "champers": 1946, "dye": 1947, "cupboard": 1948, "heart": 1949, "fourth": 1950, "hole": 1951, "inside...": 1952, "gnawing": 1953, "wait,": 1954, "prob": 1955, "foods.": 1956, "interview;": 1957, "packs": 1958, "oomph": 1959, "speech": 1960, "alone!": 1961, "neelam": 1962, "jewels": 1963, "linking": 1964, "rd?": 1965, "guns": 1966, "lack": 1967, "of...": 1968, "behind": 1969, "monday...not": 1970, "relax": 1971, "much..have": 1972, "ton": 1973, "laundry": 1974, "neeeds": 1975, "textiles!": 1976, "jeebs": 1977, "bore!": 1978, "restaurant": 1979, "busy": 1980, "kaat": 1981, "boreddd": 1982, "lolz": 1983, "shaun": 1984, "amazingg.": 1985, "salamaz!": 1986, "colors,": 1987, "parang": 1988, "palette": 1989, "sa": 1990, "wordpress": 1991, "theme": 1992, "na": 1993, "yun": 1994, "e.": 1995, "experiment": 1996, "yours!": 1997, "dude,": 1998, "science": 1999, "kicking": 2000, "ass.": 2001, "f1": 2002, "barrichello,": 2003, "drink": 2004, "brahma": 2005, "hahahha": 2006, "haha!": 2007, "yes!": 2008, "listen": 2009, "condoning": 2010, "theivery": 2011, "finish": 2012, "naily": 2013, "say:": 2014, "pictures,": 2015, "pictures..": 2016, "flash": 2017, "camera!": 2018, "err": 2019, "duno": 2020, "said": 2021, "sure..": 2022, "mum": 2023, "back?": 2024, "realzied": 2025, "electronics": 2026, "quite": 2027, "sure": 2028, "yet.": 2029, "train.": 2030, "vid": 2031, "gallbladder": 2032, "attack!": 2033, "sometimes,": 2034, "beer": 2035, "enough!": 2036, "naiisja": 2037, "butt.": 2038, "amp;amp;": 2039, "butt": 2040, "2gether": 2041, "lass": 2042, "guna": 2043, "wif": 2044, "primaaz!": 2045, "minni": 2046, "thunder": 2047, "storm": 2048, "yay!": 2049, "jon": 2050, "lyrics": 2051, "with.": 2052, "pageant.": 2053, "ticket!": 2054, "words.....": 2055, "during": 2056, "earthquake.": 2057, "genius": 2058, "ugh...i": 2059, "allergy": 2060, "meds": 2061, "asap": 2062, "set": 2063, "room,": 2064, "kay": 2065, ":b": 2066, "du": 2067, "auch": 2068, "amp;ich": 2069, "denke": 2070, "dass": 2071, "ging": 2072, "noch..": 2073, "screen": 2074, "shot?": 2075, "temptation": 2076, "giving": 2077, "funner": 2078, "optus": 2079, "provide": 2080, "earl": 2081, "grey.": 2082, "why?": 2083, "bernie": 2084, "spelling": 2085, "mistake": 2086, "nonsense": 2087, "update?": 2088, "tummy": 2089, "ache.": 2090, "james": 2091, "losing": 2092, "racquetball": 2093, "crave": 2094, "omelette": 2095, "night!?": 2096, "blown": 2097, "vermont": 2098, "cheddar": 2099, "cheese": 2100, "spinach": 2101, "omellette?": 2102, "lacking?": 2103, "glasses": 2104, "while": 2105, "river": 2106, "tubing...it": 2107, "unintentional": 2108, "retweet.": 2109, "evening,": 2110, "carry": 2111, "nothing": 2112, "here.": 2113, "sucked,": 2114, "indifferent": 2115, "left.": 2116, "hitting": 2117, "barnes": 2118, "noble": 2119, "clarendon.": 2120, "books": 2121, "nudge": 2122, "birimgham,": 2123, "manchester": 2124, "dublin": 2125, "ooohh": 2126, "figured": 2127, "piccy": 2128, "here!!!": 2129, "disney": 2130, "world!!!!": 2131, "yippeee!!!": 2132, "sleeps": 2133, "begin": 2134, "latest": 2135, "adventure": 2136, "trade": 2137, "places": 2138, "omg!": 2139, "horrible.": 2140, "soon!": 2141, "jeeze...did": 2142, "symptoms": 2143, "online??": 2144, "season": 2145, "finale": 2146, "kardashians": 2147, "series?": 2148, "wayne": 2149, "dyer": 2150, "program": 2151, "pbs": 2152, "quot;excuses": 2153, "begone!quot;.": 2154, "mainlanders": 2155, "ch.": 2156, "27": 2157, "204": 2158, "shaw!": 2159, "that.": 2160, "xxxxxxx": 2161, "ay?": 2162, "compare": 2163, "what?": 2164, "there.": 2165, "tops!": 2166, "exciting": 2167, "girl,": 2168, "dead?": 2169, "laughed": 2170, "274hr.": 2171, "probably": 2172, "more.": 2173, "mouth?": 2174, "nooooooooooooooo!": 2175, "4g": 2176, "june": 2177, "sleduje\u00e5": 2178, "bsg": 2179, "chyb\u00e4j": 2180, "d\u00e3ly?": 2181, "nightmares!!!": 2182, "friended": 2183, "gah": 2184, "crammed": 2185, "into": 2186, "clover": 2187, "outofmemory": 2188, "exceptions": 2189, "setting": 2190, "network.": 2191, "bully...but": 2192, "black": 2193, "chick": 2194, "fckin": 2195, "pushe": 2196, "carly!": 2197, "van": 2198, "audible": 2199, "elusive": 2200, "feast": 2201, "lollies?": 2202, "class!": 2203, "lush": 2204, "lee": 2205, "tomorrow!!": 2206, "nails": 2207, "done.": 2208, "ryan": 2209, "party!!": 2210, "hunny....do": 2211, "hand": 2212, "rock": 2213, "living": 2214, "under?": 2215, "posted": 2216, "batt.": 2217, "zune": 2218, "microsoft": 2219, "product,": 2220, "right?": 2221, "shopping,": 2222, "liked.": 2223, "formal": 2224, "enough": 2225, "half": 2226, "dozen": 2227, "roses": 2228, "mom.": 2229, "pretty.": 2230, "lost,": 2231, "year?": 2232, "hmm.": 2233, "evernote": 2234, "looks": 2235, "stunning.": 2236, "truth.": 2237, "autolock": 2238, "disable": 2239, "go?": 2240, "copypaste": 2241, "but,": 2242, "eh...": 2243, "expected": 2244, "showsconcerts.": 2245, "spice": 2246, "out.": 2247, "breakfast": 2248, "hotel.": 2249, "sorta": 2250, "unsatisfying": 2251, "well.": 2252, "nap.": 2253, "brother.": 2254, "stings": 2255, "bar": 2256, "6am": 2257, "early.": 2258, "amazing!": 2259, "question..": 2260, "online": 2261, "talking": 2262, "positive.": 2263, "minas": 2264, "donnie": 2265, "darko!!": 2266, "figure": 2267, "backround": 2268, "taylor": 2269, "lautner": 2270, "chris": 2271, "pine.": 2272, "airport": 2273, "board.": 2274, "stressed": 2275, "forgot": 2276, "lotion": 2277, "bluemonarch...yikes": 2278, "yess.because": 2279, "granted": 2280, "dying": 2281, "wish.pixar": 2282, "awesome.im": 2283, "cry": 2284, "porshala": 2285, "cheesecake": 2286, "pj!!": 2287, "suburban": 2288, "finally!": 2289, "thankyouu.": 2290, "covers": 2291, "jst": 2292, "it..nice": 2293, "knw": 2294, "frm": 2295, "small": 2296, "island,bt": 2297, "dscover": 2298, "sunshine!": 2299, "bummer!": 2300, "wpf": 2301, "code!": 2302, "simple": 2303, "calm": 2304, "thrid": 2305, "page...break": 2306, "time!": 2307, "hahaa": 2308, "right!": 2309, "guessing": 2310, "earlier": 2311, "responded": 2312, "somehow": 2313, "amp;said": 2314, "theirour": 2315, "diagnosed": 2316, "discoid": 2317, "lupus.": 2318, "worried": 2319, "mouth": 2320, "cancer": 2321, "back,": 2322, "ugh.": 2323, "chris....even": 2324, "cancelled": 2325, "tmr": 2326, "pub": 2327, "friday,": 2328, "ons?!": 2329, "life.": 2330, "leaves": 2331, "longer": 2332, "attending": 2333, "sama": 2334, "quot;due": 2335, "budget": 2336, "constraintsquot;": 2337, "47": 2338, "screwed": 2339, "hrs": 2340, "paddington": 2341, "taunton": 2342, "sitting": 2343, "bunch": 2344, "habs": 2345, "fans!": 2346, "presuming": 2347, "bruins": 2348, "fan,": 2349, "course.": 2350, "generous": 2351, "middle": 2352, "school.": 2353, "lime": 2354, "chile.": 2355, "cook": 2356, "k?": 2357, "recipe": 2358, "per": 2359, "pilot": 2360, "husband": 2361, "locater": 2362, "under": 2363, "eric!!": 2364, "sux.": 2365, "seems": 2366, "windows": 2367, "messenger": 2368, "hotspot": 2369, "shield": 2370, "bypass": 2371, "firewall": 2372, "still.": 2373, "shoes.": 2374, "saying....": 2375, "schedule": 2376, "soft": 2377, "launch": 2378, "customer": 2379, "go,": 2380, "suns": 2381, "michael": 2382, "cera": 2383, "presh": 2384, "alexa": 2385, "chungs": 2386, "laurie!": 2387, "professional": 2388, "vocal": 2389, "coach": 2390, "eric": 2391, "restauran.": 2392, "gosh..": 2393, "food": 2394, "yummylicious!": 2395, "prepare": 2396, "gain": 2397, "kg": 2398, "nope..i": 2399, "problem": 2400, "afternnon": 2401, "althought": 2402, "rainny": 2403, "sick!": 2404, ":s": 2405, "aching": 2406, "minute!": 2407, "...italian???": 2408, "itay": 2409, "sweet?": 2410, "blockheads": 2411, "roman": 2412, "meeting???": 2413, "please": 2414, "hanging": 2415, "juliet": 2416, "victoria.": 2417, "yet,": 2418, "il": 2419, "divo": 2420, "heyyy": 2421, "jus": 2422, "umm": 2423, "replacement": 2424, "say??!?": 2425, "sucks!!!!!!!": 2426, "nose": 2427, "swelling": 2428, "balloon": 2429, "ginormous...": 2430, "wierd": 2431, "myy": 2432, "ziiiit": 2433, "ta": 2434, "nightt": 2435, "happend": 2436, "turning!": 2437, "freaking": 2438, "tired,": 2439, "gosh.": 2440, "quot;whole": 2441, "lotta": 2442, "lovequot;": 2443, "lambert": 2444, "room...ugh,": 2445, "printed": 2446, "summer": 2447, "assignments,": 2448, "yeah!": 2449, "cherry": 2450, "tree": 2451, "fig": 2452, "trees.": 2453, "suburbs": 2454, "become": 2455, "brokenwood": 2456, "wines": 2457, "facebook.": 2458, "website": 2459, "close": 2460, "remembered": 2461, "most.russel,": 2462, "upcute": 2463, "rt": 2464, "douche": 2465, "native": 2466, "language": 2467, "quot;showerquot;": 2468, "brad": 2469, "pitt": 2470, "tad": 2471, "unattractive": 2472, "60": 2473, "minutes?!": 2474, "possible!": 2475, "opened": 2476, "account": 2477, "fact": 2478, "ugly": 2479, "pel,": 2480, "posting": 2481, "account.": 2482, "scratching": 2483, "bye??": 2484, "sorry....i": 2485, "moods": 2486, "today..grovels": 2487, "effing": 2488, "lemme": 2489, "rokford": 2490, "wisconsin": 2491, "both?": 2492, "neither?": 2493, "aww,": 2494, "luck": 2495, "baby.": 2496, "pic": 2497, "11": 2498, "gerri": 2499, "halliwell": 2500, "isnt": 2501, "latvian": 2502, "farrah": 2503, "fawcett": 2504, "died.": 2505, "suffer": 2506, "omg,": 2507, "summit,": 2508, "it.....": 2509, "you.": 2510, "bigmouths": 2511, "helps?": 2512, "building": 2513, "courage": 2514, "ask": 2515, "tomorrow...": 2516, "cameron": 2517, "yelled": 2518, "chatroom": 2519, "in...i": 2520, "pulled": 2521, "jake.": 2522, "noez!": 2523, "hopefully": 2524, "participate": 2525, "planning": 2526, "to!": 2527, "nvm": 2528, "bout.": 2529, "clips": 2530, "andor": 2531, "shows": 2532, "ddub": 2533, "did,": 2534, "kisses": 2535, "hehe": 2536, "doinf": 2537, "boards": 2538, "feed": 2539, "future": 2540, "hot.": 2541, "summers": 2542, "starbucks": 2543, "visit": 2544, "save": 2545, "time,": 2546, "ache": 2547, "fittings.": 2548, "ugh..and": 2549, "sunlight.": 2550, "suck.": 2551, "plenty": 2552, "thanks,": 2553, "terry.": 2554, "strive": 2555, "former,": 2556, "rarely": 2557, "accused": 2558, "later!": 2559, "quot;finite": 2560, "group": 2561, "twoquot;": 2562, "rent": 2563, "rent,": 2564, "9.99": 2565, "rather": 2566, "bluray": 2567, "something...": 2568, "well...": 2569, "mind.": 2570, "pearl": 2571, "green": 2572, "band.": 2573, "hardest": 2574, "finals": 2575, "wee!": 2576, "again,": 2577, "proof.": 2578, "shipping": 2579, "ocd": 2580, "ranrunsit": 2581, "do..": 2582, "one..lol..": 2583, "bump": 2584, "dance": 2585, "yourself": 2586, "mood..": 2587, "wii.": 2588, "worth": 2589, "fail.": 2590, "home?": 2591, "own": 2592, "boo.": 2593, "salad": 2594, "course;": 2595, "nevermind!": 2596, "sure!": 2597, "occasions.": 2598, "altho": 2599, "oogle": 2600, "rockergoth.emo": 2601, "boys!": 2602, "..and": 2603, "frickin": 2604, "threw": 2605, "up!!": 2606, "effin": 2607, "horrible": 2608, "qt": 2609, "soon..": 2610, "tweeple.": 2611, "wonderfilled": 2612, "sunshine": 2613, "icky": 2614, "ideas": 2615, "gt;": 2616, "ways": 2617, "environment": 2618, "ruined": 2619, "d:": 2620, "yeah,": 2621, "told": 2622, "condolences": 2623, "officially": 2624, "san": 2625, "diego": 2626, "easy,": 2627, "bleezy.": 2628, "band": 2629, "screw": 2630, "regime,": 2631, "freedom": 2632, "iran..": 2633, "aahh": 2634, "tidy": 2635, "tuesday": 2636, "weeeh": 2637, "edeka": 2638, "quot;birthdaystuffquot;": 2639, "...tweet": 2640, "wannnaaaaa": 2641, "open": 2642, "surfing": 2643, "2009...": 2644, "employed,": 2645, "year": 2646, "lets": 2647, "wmy": 2648, "babysitting": 2649, "sisterr.": 2650, "corey": 2651, "omfg": 2652, "bejeweled!!!": 2653, "productive": 2654, "trailor": 2655, "quot;new": 2656, "moonquot;!!": 2657, "amazzzing..i": 2658, "out..november": 2659, "guitarist": 2660, "washington": 2661, "sq": 2662, "park": 2663, "sunlight": 2664, "stephen": 2665, "anyone": 2666, "whack": 2667, "are.lt;sooooooooo": 2668, "fact:": 2669, "stapped": 2670, "porcupine": 2671, "needle": 2672, "lmao": 2673, "disneyland": 2674, "feet": 2675, "cell": 2676, "singapore.": 2677, "receive": 2678, "updates.": 2679, "wisdom": 2680, "growing": 2681, "hurt.": 2682, "mostly": 2683, "sun": 2684, "suuuuuuunn": 2685, "beach": 2686, "eilish,": 2687, "hannah,": 2688, "grieg": 2689, "jordan...": 2690, "lavv": 2691, "yuu": 2692, "man!": 2693, "pushing": 2694, "global": 2695, "phenomenon": 2696, "2012": 2697, "trust": 2698, "bon": 2699, "\u00e6\u00e4\u00b9\u00e6\u00e5\u00e5\u00e5\u00e5": 2700, "\u00e7\u00e5\u00e7\u00e5?\u00e5": 2701, "deleting": 2702, "files": 2703, "woooooork": 2704, "tomorrrowamp;tuesday": 2705, "thinkin": 2706, "uniforms": 2707, "period": 2708, "hogwarts": 2709, "degree?": 2710, "whos": 2711, "chat": 2712, "ha!": 2713, "bransonfbi!": 2714, "worked": 2715, "damnn,,": 2716, "hellla": 2717, "wanting": 2718, "sno": 2719, "funn": 2720, "fckn": 2721, "delameo": 2722, "farr": 2723, "outt": 2724, "strength": 2725, "personal": 2726, "trainer": 2727, "morn!": 2728, "dunt": 2729, "wondering": 2730, "tweetdecks": 2731, "messing": 2732, "updated": 2733, "aint": 2734, "thang": 2735, "chicken": 2736, "wang!": 2737, "guitar": 2738, "hero": 2739, "dinner...": 2740, "choc": 2741, "brownies": 2742, "treat": 2743, "ought": 2744, "capable": 2745, "then,": 2746, "fun.": 2747, "workaholic": 2748, "here...": 2749, "highly": 2750, "recommends": 2751, "join": 2752, "earn": 2753, "shareholder": 2754, "dividends.": 2755, "nothing!": 2756, "man,": 2757, "quitting": 2758, "subject": 2759, "wooohoo!": 2760, "that,": 2761, "kiddo": 2762, "too...": 2763, "great!": 2764, "kid.": 2765, "animals": 2766, "have?": 2767, "mah": 2768, "desktop,": 2769, "addicted": 2770, "karaoke": 2771, "version!": 2772, "episodes": 2773, "tennessee": 2774, "hannah": 2775, "movie,": 2776, "catchy!!": 2777, "omg.": 2778, "lucky": 2779, "bum": 2780, "canada": 2781, "events": 2782, "those.": 2783, "everyone!": 2784, "currently": 2785, "weekend;": 2786, "not.": 2787, "text": 2788, "cell.": 2789, "accidental": 2790, "pass": 2791, "oops": 2792, "saying...": 2793, "just...just": 2794, "dummyyyy": 2795, "hm": 2796, "awake...all": 2797, "alone": 2798, "leighton": 2799, "meester": 2800, "sex": 2801, "tape?": 2802, "stepped": 2803, "un": 2804, "chicharrone....crumbs": 2805, "wide....": 2806, "highest": 2807, "hd...": 2808, "far!": 2809, "hard...i": 2810, "feeling...i": 2811, "ceiling...": 2812, "footloose!!": 2813, "try.lol": 2814, "awesome!": 2815, "congrats": 2816, "desk,": 2817, "feeling?": 2818, "work,": 2819, "ragin": 2820, "walmart!": 2821, "ooo": 2822, "manhunt": 2823, "liam,": 2824, "fab": 2825, "dreamt": 2826, "laughing": 2827, "chelsea": 2828, "lately": 2829, "stalked": 2830, "ip": 2831, "myspace": 2832, "royal": 2833, "pirates": 2834, "matched": 2835, "moonchul": 2836, "sis": 2837, "lolss": 2838, "outsidee": 2839, "checkin": 2840, "tropic": 2841, "pops...oh": 2842, "phew!": 2843, "stickers": 2844, "cud": 2845, "comment...": 2846, "ubiquity": 2847, "tangli": 2848, "7th": 2849, "1600": 2850, "view": 2851, "admitted": 2852, "hospital": 2853, "canbget": 2854, "involved": 2855, "calls": 2856, "asleep!": 2857, "b2b": 2858, "blast.": 2859, "sleep...": 2860, "kardashians...": 2861, "times,": 2862, "island": 2863, ";p.": 2864, "tweeps...god": 2865, "love.": 2866, "speaking": 2867, "twister": 2868, "bill": 2869, "paxton": 2870, "dark": 2871, "ever.": 2872, "impressed": 2873, "flattered.": 2874, "masochist!!!!": 2875, "terms": 2876, "endearment,": 2877, "cheer": 2878, "concert": 2879, "worst": 2880, "recaping": 2881, "drama": 2882, "inorite?!": 2883, "breath": 2884, "darn": 2885, "again.!": 2886, "forgetting": 2887, "quot;dquot;": 2888, "is.....": 2889, "addictive.": 2890, "move": 2891, "out.house": 2892, "rule": 2893, "tats": 2894, "stalker": 2895, "ewan": 2896, "mcgregor": 2897, "6am.": 2898, "payed": 2899, "bill,chilled": 2900, "wiff": 2901, "melissa,came": 2902, "home,": 2903, "cooked..im": 2904, "stunning!": 2905, "quality": 2906, "museum": 2907, "talaga,": 2908, "pero": 2909, "250": 2910, "points": 2911, "grrr": 2912, "3:45": 2913, "able": 2914, "fall": 2915, "bed!": 2916, "gimme": 2917, "hahahaha!": 2918, "plant": 2919, "head!": 2920, "anna": 2921, "shes": 2922, "shaking": 2923, "legit.": 2924, "johnnys...": 2925, "celeb": 2926, "cyrus,": 2927, "selena": 2928, "gomez,": 2929, "swift,": 2930, "realize": 2931, "smh...": 2932, "freshly": 2933, "pressed": 2934, "roots": 2935, "session": 2936, "mr": 2937, "lister": 2938, "bf": 2939, "eat": 2940, "meets": 2941, "time...scary!!!!": 2942, "weather!!": 2943, "days!!": 2944, "incrediable": 2945, "hulk": 2946, "sherlock": 2947, "holmes": 2948, "link": 2949, "either": 2950, "icecream": 2951, "sauce": 2952, "awesome,": 2953, "agree!": 2954, "heels!": 2955, "coastal": 2956, "carolinafor": 2957, "5pm": 2958, "there!!": 2959, "heels": 2960, "ftw": 2961, "omaha": 2962, "tt.ly": 2963, "cruel": 2964, "there?": 2965, "bwhaha": 2966, "brotherinlaws": 2967, "shot.": 2968, "rip.": 2969, "parents": 2970, "flying": 2971, "funeral.": 2972, "sad.": 2973, "drinking": 2974, "sugarfree": 2975, "red": 2976, "bull.": 2977, "huns?": 2978, "journey!?": 2979, "wow...": 2980, "became": 2981, "cooler.": 2982, "hehe...": 2983, "possible!?": 2984, "false!": 2985, "hammers,": 2986, "nail!": 2987, "priority": 2988, "dan": 2989, "abis": 2990, "bales": 2991, "kaya": 2992, "gt": 2993, "dia": 2994, "tibatiba": 2995, "ni,": 2996, "overly": 2997, "emotional,": 2998, "headache.": 2999, "plantaholic....": 3000, "several": 3001, "thousand": 3002, "planting": 3003, "cabin": 3004, "followfriday": 3005, "post!": 3006, "hi.": 3007, "yana": 3008, "are?": 3009, "spicy": 3010, "baked": 3011, "glass": 3012, "ahead,": 3013, "twitterworld!!": 3014, "truly": 3015, "blessed": 3016, "wonderful": 3017, "pays...i": 3018, "explain": 3019, "later.": 3020, "coverage": 3021, "12:10": 3022, "13:00": 3023, "heeey": 3024, "maagda!": 3025, "mu": 3026, "houseee": 3027, "me?": 3028, "pleaseee!": 3029, "comeee!..": 3030, "u!!!!..": 3031, "isch": 3032, "summat": 3033, "sw": 3034, "will!": 3035, "campus...sleep": 3036, "no!!": 3037, "booty": 3038, "ny": 3039, "accent": 3040, "works": 3041, "former": 3042, "child": 3043, "stars": 3044, "quot;whatever": 3045, "happened": 3046, "predictability...quot;": 3047, "bong.": 3048, "d.b": 3049, "ghosts": 3050, "moon": 3051, "recomeendo": 3052, "essa": 3053, "m\u00e3\u00basica": 3054, "selective,": 3055, "app,": 3056, "avoids": 3057, "doubleposting.": 3058, "breakers": 3059, "...next": 3060, "dominicana": 3061, "salon,": 3062, "bowling": 3063, "2nite": 3064, "homies": 3065, "fingers": 3066, "ubuntu": 3067, "exams": 3068, "killing": 3069, "me!!!!": 3070, "due": 3071, "severe": 3072, "ill,": 3073, "soup.": 3074, "dave": 3075, "yeah": 3076, "prefer": 3077, "david": 3078, "actually!!.": 3079, "bill.": 3080, "ive": 3081, "hearded": 3082, "hung": 3083, "himslef": 3084, "doesnt": 3085, "trueee.": 3086, "sashaa": 3087, "my...": 3088, "bazillion": 3089, "funny!": 3090, "plans": 3091, "waitin": 3092, "4ever": 3093, "quot;hangoverquot;": 3094, "bff": 3095, "jennypooh": 3096, "takin": 3097, "2night.": 3098, "wit": 3099, "hottest": 3100, "dominicans": 3101, "2night": 3102, "stuff..": 3103, "handsome": 3104, "minpin": 3105, "too?!": 3106, "eh.": 3107, "much.": 3108, "will.": 3109, "mouse": 3110, "sorts": 3111, "mx518": 3112, "sc": 3113, "bucks": 3114, "amazon": 3115, "mx": 3116, "revolution": 3117, "morning!": 3118, "sun.": 3119, "construction": 3120, "forced": 3121, "initial": 3122, "move,": 3123, "astroturf": 3124, "fields": 3125, "fireworks": 3126, "prevent": 3127, "return.": 3128, "cuddling": 3129, "masala": 3130, "wok": 3131, "enlightening,": 3132, "houston!": 3133, "shot": 3134, "chrome": 3135, "shotgun": 3136, "9mm": 3137, "target": 3138, "20": 3139, "yds": 3140, "mm": 3141, "dear,": 3142, "goosh": 3143, "classfriends": 3144, "year,": 3145, "school,": 3146, "come!": 3147, "specs.": 3148, "outer": 3149, "beauty,": 3150, "shallow": 3151, "lastnight...fcking": 3152, "sucked.": 3153, "balled": 3154, "alex": 3155, "marybeth": 3156, "bitch,": 3157, "no,": 3158, "cencoring": 3159, "idgaf.": 3160, "bah!": 3161, "dropping": 3162, "principles": 3163, "moment!": 3164, "amazing,": 3165, "fairy": 3166, "cakes": 3167, "cooking": 3168, "twitterers.": 3169, "sounding": 3170, "google": 3171, "chrome:": 3172, "foxkeh": 3173, "psp!": 3174, "dry": 3175, "delivery": 3176, 