{"stoi": {"<pad>": 0, "<unk>": 1, "!!": 2, "!!!": 3, "!!!!": 4, "!!!!!": 5, "!!!!!!": 6, "!!!!!!!": 7, "!?": 8, ",,": 9, "..": 10, "...": 11, "....": 12, ".....": 13, "......": 14, ".......": 15, "........": 16, "....i": 17, "...and": 18, "...but": 19, "...i": 20, "...im": 21, "...it": 22, "...my": 23, "...not": 24, "...now": 25, "..and": 26, "..but": 27, "..i": 28, "..not": 29, "..so": 30, ".and": 31, ".i": 32, "07": 33, "08": 34, "09": 35, "1!": 36, "1,": 37, "1.": 38, "1.5": 39, "10": 40, "10!": 41, "10,": 42, "10.": 43, "100": 44, "1000": 45, "100th": 46, "101": 47, "102": 48, "103": 49, "10:30": 50, "10am": 51, "10k": 52, "10pm": 53, "10th": 54, "11": 55, "11,": 56, "11.": 57, "110": 58, "11:15": 59, "11am": 60, "11pm": 61, "11th": 62, "12": 63, "12,": 64, "12.": 65, "12:00": 66, "12:30": 67, "12am": 68, "13": 69, "130": 70, "14": 71, "140": 72, "14th": 73, "15": 74, "150": 75, "1500": 76, "15th": 77, "16": 78, "160": 79, "17": 80, "17th": 81, "18": 82, "18th": 83, "19": 84, "1:00": 85, "1:30": 86, "1am": 87, "1hr": 88, "1st": 89, "2!": 90, "2,": 91, "2.": 92, "2...": 93, "2.30": 94, "2.5": 95, "20": 96, "20.": 97, "200": 98, "2000": 99, "2007": 100, "2008": 101, "2008.": 102, "2009": 103, "2009.": 104, "2010": 105, "20th": 106, "21": 107, "21st": 108, "22": 109, "23": 110, "23rd": 111, "24": 112, "247": 113, "24hr": 114, "24hrs": 115, "24th": 116, "25": 117, "250": 118, "26": 119, "26th": 120, "27": 121, "27th": 122, "28": 123, "29": 124, "29th": 125, "2:30": 126, "2?": 127, "2am": 128, "2am.": 129, "2day": 130, "2day!": 131, "2day,": 132, "2day.": 133, "2day...": 134, "2day?": 135, "2days": 136, "2go": 137, "2hrs": 138, "2moro": 139, "2morrow": 140, "2morrow!": 141, "2moz": 142, "2mrw": 143, "2nd": 144, "2night": 145, "2nite": 146, "2nite.": 147, "2pm": 148, "3!": 149, "3,": 150, "3.": 151, "3...": 152, "3.0": 153, "3.5": 154, "30": 155, "300": 156, "3000": 157, "30mins": 158, "31": 159, "311": 160, "32": 161, "33": 162, "330": 163, "34": 164, "35": 165, "36": 166, "360": 167, "37": 168, "38": 169, "3:00": 170, "3:30": 171, "3:30am": 172, "3:45": 173, "3am": 174, "3am.": 175, "3d": 176, "3g": 177, "3hrs": 178, "3pm": 179, "3rd": 180, "4,": 181, "4.": 182, "4.5": 183, "40": 184, "400": 185, "41": 186, "42": 187, "420": 188, "43": 189, "44": 190, "45": 191, "46": 192, "48": 193, "4:00": 194, "4:20": 195, "4:30": 196, "4am": 197, "4am.": 198, "4ever": 199, "4pm": 200, "4th": 201, "5!": 202, "5,": 203, "5.": 204, "5.30": 205, "5.30am": 206, "50": 207, "50.": 208, "500": 209, "52": 210, "55": 211, "56": 212, "57": 213, "58": 214, "5:00": 215, "5:30": 216, "5:30am": 217, "5am": 218, "5k": 219, "5pm": 220, "5th": 221, "6.": 222, "6.30": 223, "60": 224, "600": 225, "64": 226, "65": 227, "666": 228, "68": 229, "6:30": 230, "6:30am": 231, "6am": 232, "6am.": 233, "6pm": 234, "6th": 235, "7,": 236, "7.": 237, "70": 238, "72": 239, "74": 240, "75": 241, "78": 242, "79": 243, "7:30": 244, "7am": 245, "7am.": 246, "7pm": 247, "7th": 248, "8,": 249, "8.": 250, "8.10": 251, "80": 252, "800": 253, "80s": 254, "85": 255, "8:00": 256, "8:30": 257, "8:30am": 258, "8am": 259, "8am.": 260, "8pm": 261, "8th": 262, "8th.": 263, "9,": 264, "9.": 265, "90": 266, "900": 267, "94": 268, "95": 269, "97": 270, "99": 271, "9:00": 272, "9:30": 273, "9am": 274, "9pm": 275, "9th": 276, ":,": 277, ":0": 278, ":d": 279, ":gt;": 280, ":l": 281, ":o": 282, ":p": 283, ":s": 284, ":x": 285, ";;": 286, ";d": 287, ";p": 288, "?!": 289, "??": 290, "???": 291, "????": 292, "?????": 293, "??????": 294, "???????": 295, "???c": 296, "??c": 297, "??u": 298, "?i": 299, "?\u00ef\u00bd": 300, "__": 301, "a.": 302, "a.m.": 303, "aa": 304, "aaa": 305, "aaaaa": 306, "aaaand": 307, "aaah": 308, "aah": 309, "aargh": 310, "aaron": 311, "ab": 312, "abandon": 313, "abandoned": 314, "abc": 315, "abilene": 316, "ability": 317, "abit": 318, "able": 319, "about": 320, "about!": 321, "about,": 322, "about.": 323, "about?": 324, "above": 325, "absent": 326, "absolute": 327, "absolutely": 328, "absolutly": 329, "abt": 330, "abuse": 331, "abused": 332, "ac": 333, "academy": 334, "accent": 335, "accept": 336, "accepted": 337, "access": 338, "accessing": 339, "accident": 340, "accident.": 341, "accidentally": 342, "accidently": 343, "accomplished": 344, "according": 345, "account": 346, "account,": 347, "account.": 348, "accounting": 349, "accounts": 350, "accounts.": 351, "acct": 352, "acdc": 353, "ace": 354, "ache": 355, "ache,": 356, "ache.": 357, "aches": 358, "achey": 359, "aching": 360, "achy": 361, "acid": 362, "ack!": 363, "ack,": 364, "ack.": 365, "acoustic": 366, "across": 367, "act": 368, "acting": 369, "action": 370, "action.": 371, "active": 372, "activity": 373, "actor": 374, "actors": 375, "actress": 376, "acts": 377, "actual": 378, "actually": 379, "actually,": 380, "actually.": 381, "ad": 382, "ada": 383, "adam": 384, "adam,": 385, "adam.": 386, "adapter": 387, "add": 388, "added": 389, "addict": 390, "addicted": 391, "addiction": 392, "addictive": 393, "adding": 394, "additional": 395, "address": 396, "adds": 397, "adelaide": 398, "admin": 399, "administration": 400, "admit": 401, "adobe": 402, "adopt": 403, "adoption": 404, "adorable": 405, "adrian": 406, "ads": 407, "adult": 408, "adults": 409, "advanced": 410, "advantage": 411, "adventure": 412, "adventures": 413, "advert": 414, "advertising": 415, "advice": 416, "advil": 417, "affect": 418, "affected": 419, "afford": 420, "afraid": 421, "afraid.": 422, "africa": 423, "african": 424, "after": 425, "after,": 426, "after.": 427, "aftermath": 428, "afternoon": 429, "afternoon!": 430, "afternoon,": 431, "afternoon.": 432, "afterwards": 433, "again": 434, "again!": 435, "again!!": 436, "again!!!": 437, "again!!!!": 438, "again,": 439, "again.": 440, "again..": 441, "again...": 442, "again....": 443, "again?": 444, "against": 445, "age": 446, "age,": 447, "agency": 448, "agenda": 449, "ages": 450, "ages!": 451, "ages.": 452, "agh": 453, "ago": 454, "ago!": 455, "ago,": 456, "ago.": 457, "ago..": 458, "ago...": 459, "agony": 460, "agree": 461, "agree!": 462, "agree,": 463, "agree.": 464, "agree...": 465, "agreed": 466, "agreed.": 467, "agreeing": 468, "ah": 469, "ah!": 470, "ah,": 471, "aha": 472, "aha,": 473, "ahah": 474, "ahaha": 475, "ahaha.": 476, "ahahah": 477, "ahead": 478, "ahead.": 479, "ahh": 480, "ahh!": 481, "ahh,": 482, "ahhh": 483, "ahhh!": 484, "ahhh!!": 485, "ahhh,": 486, "ahhhh": 487, "ahhhh!": 488, "ahhhhh": 489, "ahhhhhh": 490, "ahhhhhhhhh": 491, "ahve": 492, "ai": 493, "aid": 494, "aim": 495, "aint": 496, "air": 497, "aircon": 498, "aired": 499, "airport": 500, "airport,": 501, "airport.": 502, "airs": 503, "aj": 504, "ak": 505, "aka": 506, "ako": 507, "aku": 508, "al": 509, "alabama": 510, "alan": 511, "alarm": 512, "alarm.": 513, "alarms": 514, "alas": 515, "alas,": 516, "album": 517, "album.": 518, "albums": 519, "alcohol": 520, "alcohol.": 521, "alcoholic": 522, "alert": 523, "alerts": 524, "alex": 525, "alex,": 526, "algebra": 527, "alice": 528, "alien": 529, "aliens": 530, "alive": 531, "alive!": 532, "alive.": 533, "all": 534, "all!": 535, "all!!": 536, "all,": 537, "all.": 538, "all..": 539, "all...": 540, "all?": 541, "allen": 542, "allergic": 543, "allergies": 544, "allergies!": 545, "allergies.": 546, "allergy": 547, "alll": 548, "allll": 549, "alllll": 550, "allllll": 551, "allnighter": 552, "allot": 553, "allow": 554, "allowed": 555, "allows": 556, "almost": 557, "aloe": 558, "alone": 559, "alone!": 560, "alone!!": 561, "alone,": 562, "alone.": 563, "alone...": 564, "alone?": 565, "along": 566, "alonso": 567, "alot": 568, "aloud": 569, "alpha": 570, "already": 571, "already!": 572, "already!!": 573, "already!!!": 574, "already,": 575, "already.": 576, "already..": 577, "already...": 578, "already?": 579, "alright": 580, "alright!": 581, "alright,": 582, "alright.": 583, "also": 584, "also,": 585, "also.": 586, "also:": 587, "alternative": 588, "altho": 589, "although": 590, "although,": 591, "alton": 592, "always": 593, "always.": 594, "am": 595, "am!": 596, "am,": 597, "am.": 598, "am...": 599, "am?": 600, "amanda": 601, "amazed": 602, "amazing": 603, "amazing!": 604, "amazing,": 605, "amazing.": 606, "amazingly": 607, "amazon": 608, "amber": 609, "ambulance": 610, "amd": 611, "america": 612, "american": 613, "among": 614, "amongst": 615, "amount": 616, "amounts": 617, "amp;": 618, "amp;amp;": 619, "amsterdam": 620, "amused": 621, "amusement": 622, "amy": 623, "an": 624, "anaheim": 625, "analysis": 626, "anatomy": 627, "ancient": 628, "and": 629, "and,": 630, "and...": 631, "anderson": 632, "andor": 633, "andrea": 634, "andrew": 635, "andy": 636, "ang": 637, "angel": 638, "angeles": 639, "angels": 640, "anger": 641, "angie": 642, "angry": 643, "angry.": 644, "anh": 645, "animal": 646, "animals": 647, "animation": 648, "anime": 649, "ankle": 650, "ankle.": 651, "ankles": 652, "ann": 653, "anna": 654, "anne": 655, "anniversary": 656, "announce": 657, "announced": 658, "announcement": 659, "annoy": 660, "annoyed": 661, "annoyed.": 662, "annoying": 663, "annoying!": 664, "annoying.": 665, "annoyingly": 666, "annoys": 667, "annual": 668, "another": 669, "another,": 670, "answer": 671, "answer,": 672, "answer.": 673, "answered": 674, "answering": 675, "answers": 676, "ant": 677, "anthony": 678, "anti": 679, "antibiotics": 680, "anticipating": 681, "antonio": 682, "ants": 683, "anxiety": 684, "anxious": 685, "any": 686, "any.": 687, "any1": 688, "anybody": 689, "anymore": 690, "anymore!": 691, "anymore!!": 692, "anymore,": 693, "anymore.": 694, "anymore..": 695, "anymore...": 696, "anymore?": 697, "anyone": 698, "anyone.": 699, "anyone?": 700, "anyones": 701, "anything": 702, "anything!": 703, "anything,": 704, "anything.": 705, "anything..": 706, "anything?": 707, "anytime": 708, "anyway": 709, "anyway!": 710, "anyway,": 711, "anyway.": 712, "anyway...": 713, "anyway?": 714, "anyways": 715, "anyways,": 716, "anyways.": 717, "anywhere": 718, "anywhere!": 719, "anywhere.": 720, "anywhere?": 721, "ap": 722, "apart": 723, "apart.": 724, "apartment": 725, "apartment.": 726, "api": 727, "apologies": 728, "apologize": 729, "app": 730, "app,": 731, "app.": 732, "apparently": 733, "apparently,": 734, "apparently.": 735, "appealing": 736, "appear": 737, "appearance": 738, "appeared": 739, "appearing": 740, "appears": 741, "appetite": 742, "apple": 743, "apple.": 744, "application": 745, "applications": 746, "applied": 747, "apply": 748, "applying": 749, "appointment": 750, "appointment.": 751, "appreciate": 752, "apprentice": 753, "approach": 754, "apps": 755, "appt": 756, "appt.": 757, "april": 758, "april!": 759, "april,": 760, "april.": 761, "apt": 762, "apt.": 763, "aquarium": 764, "ar": 765, "are": 766, "are!": 767, "are,": 768, "are.": 769, "are?": 770, "area": 771, "area.": 772, "arent": 773, "arents": 774, "argentina": 775, "argh": 776, "argh!": 777, "argh!!": 778, "argh,": 779, "argh.": 780, "argh...": 781, "arghh": 782, "arghhh": 783, "arghhhh": 784, "arguing": 785, "argument": 786, "arizona": 787, "arm": 788, "arms": 789, "army": 790, "arnt": 791, "around": 792, "around!": 793, "around,": 794, "around.": 795, "arrive": 796, "arrived": 797, "arrived.": 798, "arrives": 799, "arriving": 800, "arse": 801, "arse.": 802, "arsed": 803, "arsenal": 804, "art": 805, "arthur": 806, "article": 807, "articles": 808, "artist": 809, "arts": 810, "artwork": 811, "arvo": 812, "as": 813, "as.": 814, "asap": 815, "asap!": 816, "asap.": 817, "asda": 818, "ash": 819, "ashamed": 820, "ashes": 821, "ashley": 822, "ashton": 823, "asia": 824, "asian": 825, "aside": 826, "ask": 827, "asked": 828, "asking": 829, "asks": 830, "asleep": 831, "asleep!": 832, "asleep,": 833, "asleep.": 834, "asleep?": 835, "asot400": 836, "asparagus": 837, "ass": 838, "ass!": 839, "ass.": 840, "assembly": 841, "asses": 842, "assessment": 843, "asshole": 844, "assholes": 845, "assignment": 846, "assignment,": 847, "assignment.": 848, "assignments": 849, "assume": 850, "assuming": 851, "asthma": 852, "astra": 853, "aswell": 854, "aswell.": 855, "at": 856, "at?": 857, "atamp;t": 858, "ate": 859, "atl": 860, "atl,": 861, "atlanta": 862, "atleast": 863, "atm": 864, "atm.": 865, "atm..": 866, "attached": 867, "attack": 868, "attacked": 869, "attacking": 870, "attacks": 871, "attempt": 872, "attempted": 873, "attempting": 874, "attempts": 875, "attend": 876, "attending": 877, "attention": 878, "attractive": 879, "au": 880, "auction": 881, "audience": 882, "audio": 883, "audition": 884, "auditions": 885, "aug": 886, "august": 887, "aunt": 888, "aunty": 889, "aus": 890, "aussie": 891, "austin": 892, "australia": 893, "australia!": 894, "australia,": 895, "australia.": 896, "australian": 897, "austria": 898, "author": 899, "auto": 900, "automatically": 901, "autumn": 902, "av": 903, "avail": 904, "available": 905, "available.": 906, "avatar": 907, "ave": 908, "average": 909, "avoid": 910, "avoiding": 911, "aw": 912, "aw,": 913, "aw.": 914, "awaiting": 915, "awaits": 916, "awake": 917, "awake!": 918, "awake!!!": 919, "awake,": 920, "awake.": 921, "awake..": 922, "awake...": 923, "awake?": 924, "awards": 925, "aware": 926, "awaresg": 927, "away": 928, "away!": 929, "away!!": 930, "away,": 931, "away.": 932, "away..": 933, "away...": 934, "away?": 935, "awe": 936, "awesome": 937, "awesome!": 938, "awesome!!": 939, "awesome!!!": 940, "awesome,": 941, "awesome.": 942, "awesomeness": 943, "awful": 944, "awful!": 945, "awful,": 946, "awful.": 947, "awful...": 948, "awh": 949, "awhile": 950, "awhile.": 951, "awkward": 952, "awsome": 953, "aww": 954, "aww!": 955, "aww,": 956, "aww.": 957, "aww..": 958, "aww...": 959, "awwh": 960, "awww": 961, "ay": 962, "az": 963, "b,": 964, "b.": 965, "b4": 966, "b?": 967, "ba": 968, "babe": 969, "babe!": 970, "babe,": 971, "babe.": 972, "babe?": 973, "babes": 974, "babies": 975, "babies.": 976, "baby": 977, "baby!": 978, "baby!!!": 979, "baby,": 980, "baby.": 981, "babys": 982, "babysit": 983, "babysitting": 984, "bac": 985, "back": 986, "back!": 987, "back!!": 988, "back!!!": 989, "back,": 990, "back.": 991, "back..": 992, "back...": 993, "back?": 994, "backache": 995, "backed": 996, "background": 997, "backing": 998, "backpack": 999, "backs": 1000, "backup": 1001, "backwards": 1002, "backyard": 1003, "bacon": 1004, "bad": 1005, "bad!": 1006, "bad!!": 1007, "bad!!!": 1008, "bad,": 1009, "bad.": 1010, "bad..": 1011, "bad...": 1012, "bad?": 1013, "badass": 1014, "badd": 1015, "badly": 1016, "badly!": 1017, "badly,": 1018, "badly.": 1019, "bag": 1020, "bag.": 1021, "bagel": 1022, "bags": 1023, "bah": 1024, "bah!": 1025, "bah,": 1026, "bah.": 1027, "baha": 1028, "bahaha": 1029, "bailed": 1030, "bailey": 1031, "bak": 1032, "bake": 1033, "baked": 1034, "baking": 1035, "balance": 1036, "balcony": 1037, "bald": 1038, "bali": 1039, "ball": 1040, "ball.": 1041, "ballard": 1042, "ballet": 1043, "balloon": 1044, "balls": 1045, "balls.": 1046, "baltimore": 1047, "bamboozle": 1048, "bamboozle!": 1049, "bamboozle.": 1050, "ban": 1051, "banana": 1052, "bananas": 1053, "band": 1054, "band,": 1055, "band.": 1056, "bandage": 1057, "bandaid": 1058, "bands": 1059, "bang": 1060, "bangalore": 1061, "banging": 1062, "bangs": 1063, "banjo": 1064, "bank": 1065, "banned": 1066, "banner": 1067, "banners": 1068, "banter": 1069, "bar": 1070, "bar!": 1071, "bar.": 1072, "bar...": 1073, "barbie": 1074, "barca": 1075, "barcelona": 1076, "bare": 1077, "barely": 1078, "barnes": 1079, "barry": 1080, "bars": 1081, "base": 1082, "baseball": 1083, "based": 1084, "basement": 1085, "bash": 1086, "basic": 1087, "basically": 1088, "basis": 1089, "basket": 1090, "basketball": 1091, "bass": 1092, "bastard": 1093, "bastards": 1094, "bat": 1095, "batch": 1096, "bath": 1097, "bath,": 1098, "bath.": 1099, "bathroom": 1100, "bathroom.": 1101, "batman": 1102, "bats": 1103, "batt": 1104, "batteries": 1105, "battery": 1106, "battery.": 1107, "battle": 1108, "battling": 1109, "bawled": 1110, "bay": 1111, "bb": 1112, "bb.": 1113, "bb?": 1114, "bball": 1115, "bbc": 1116, "bbq": 1117, "bbq,": 1118, "bbq.": 1119, "bby": 1120, "bc": 1121, "bck": 1122, "bck5": 1123, "bcuz": 1124, "bday": 1125, "bday!": 1126, "bday,": 1127, "bday.": 1128, "be": 1129, "be!": 1130, "be,": 1131, "be.": 1132, "be...": 1133, "be?": 1134, "bea": 1135, "beach": 1136, "beach!": 1137, "beach,": 1138, "beach.": 1139, "beaches": 1140, "bean": 1141, "beans": 1142, "bear": 1143, "beard": 1144, "bears": 1145, "beast": 1146, "beat": 1147, "beaten": 1148, "beating": 1149, "beats": 1150, "beautiful": 1151, "beautiful!": 1152, "beautiful.": 1153, "beauty": 1154, "bebo": 1155, "became": 1156, "because": 1157, "becca": 1158, "beckons": 1159, "becky": 1160, "become": 1161, "becomes": 1162, "becoming": 1163, "becuase": 1164, "bed": 1165, "bed!": 1166, "bed!!": 1167, "bed,": 1168, "bed.": 1169, "bed..": 1170, "bed...": 1171, "bed....": 1172, "bed?": 1173, "bedroom": 1174, "bedroom.": 1175, "beds": 1176, "bedtime": 1177, "bedtime.": 1178, "bee": 1179, "beef": 1180, "been": 1181, "been?": 1182, "beer": 1183, "beer.": 1184, "beers": 1185, "bees": 1186, "before": 1187, "before,": 1188, "before.": 1189, "before...": 1190, "before?": 1191, "beg": 1192, "begging": 1193, "begin": 1194, "beginning": 1195, "begins": 1196, "begun": 1197, "behaving": 1198, "behind": 1199, "behind.": 1200, "bein": 1201, "being": 1202, "belated": 1203, "belfast": 1204, "belgium": 1205, "believe": 1206, "believe.": 1207, "believed": 1208, "belive": 1209, "bell": 1210, "bell.": 1211, "bella": 1212, "belly": 1213, "belong": 1214, "beloved": 1215, "below": 1216, "ben": 1217, "bench": 1218, "bend": 1219, "benefit": 1220, "bent": 1221, "berkeley": 1222, "berlin": 1223, "bernie": 1224, "berry": 1225, "beside": 1226, "besides": 1227, "best": 1228, "best!": 1229, "best,": 1230, "best.": 1231, "bestfriend": 1232, "bestie": 1233, "bet": 1234, "beta": 1235, "betta": 1236, "better": 1237, "better!": 1238, "better!!": 1239, "better,": 1240, "better.": 1241, "better..": 1242, "better...": 1243, "better?": 1244, "between": 1245, "beware": 1246, "beyonce": 1247, "beyond": 1248, "bf": 1249, "bf.": 1250, "bfast": 1251, "bff": 1252, "bg": 1253, "bgt": 1254, "bh": 1255, "bi": 1256, "bible": 1257, "bid": 1258, "big": 1259, "big,": 1260, "big.": 1261, "bigger": 1262, "biggest": 1263, "bike": 1264, "bike.": 1265, "bikes": 1266, "biking": 1267, "bill": 1268, "bill.": 1269, "billion": 1270, "bills": 1271, "billy": 1272, "bin": 1273, "bio": 1274, "biology": 1275, "bipolar": 1276, "bird": 1277, "birds": 1278, "birmingham": 1279, "birthday": 1280, "birthday!": 1281, "birthday!!": 1282, "birthday,": 1283, "birthday.": 1284, "biscuits": 1285, "bit": 1286, "bit,": 1287, "bit.": 1288, "bit..": 1289, "bit.ly": 1290, "bitch": 1291, "bitch!": 1292, "bitch,": 1293, "bitch.": 1294, "bitches": 1295, "bitchy": 1296, "bite": 1297, "bites": 1298, "biting": 1299, "bits": 1300, "bitten": 1301, "biz": 1302, "bk": 1303, "black": 1304, "black.": 1305, "blackberry": 1306, "blackberry.": 1307, "blackpool": 1308, "bladder": 1309, "blah": 1310, "blah!": 1311, "blah,": 1312, "blah.": 1313, "blahh": 1314, "blahhhh": 1315, "blair": 1316, "blame": 1317, "blank": 1318, "blanket": 1319, "blankets": 1320, "blast": 1321, "blast!": 1322, "blasting": 1323, "blazers": 1324, "bleach": 1325, "bleeding": 1326, "bleh": 1327, "bleh!": 1328, "bleh.": 1329, "blend": 1330, "bless": 1331, "blessed": 1332, "blew": 1333, "blind": 1334, "blink": 1335, "blip": 1336, "blip.fm": 1337, "bliss": 1338, "blister": 1339, "blisters": 1340, "bloated": 1341, "block": 1342, "blocked": 1343, "blocking": 1344, "blocks": 1345, "blog": 1346, "blog.": 1347, "blog...": 1348, "blogging": 1349, "blogs": 1350, "blogtv": 1351, "blonde": 1352, "blood": 1353, "blood.": 1354, "bloody": 1355, "blooming": 1356, "blow": 1357, "blowing": 1358, "blown": 1359, "blows": 1360, "blows.": 1361, "blue": 1362, "blue,": 1363, "blueberry": 1364, "blues": 1365, "blues.": 1366, "bluetooth": 1367, "bluray": 1368, "blurry": 1369, "bmth": 1370, "bn": 1371, "bo": 1372, "board": 1373, "boarding": 1374, "boat": 1375, "bob": 1376, "bobby": 1377, "body": 1378, "body.": 1379, "boil": 1380, "boiling": 1381, "bold": 1382, "bomb": 1383, "bombs": 1384, "bond": 1385, "bone": 1386, "bones": 1387, "bonus": 1388, "boo": 1389, "boo!": 1390, "boo!!!": 1391, "boo,": 1392, "boo.": 1393, "boo...": 1394, "booboo": 1395, "boobs": 1396, "boohoo": 1397, "book": 1398, "book!": 1399, "book,": 1400, "book.": 1401, "book...": 1402, "booked": 1403, "booking": 1404, "books": 1405, "books,": 1406, "books.": 1407, "boom": 1408, "booo": 1409, "booo!": 1410, "boooo": 1411, "boooo!": 1412, "boooo.": 1413, "booooo": 1414, "boooooo": 1415, "booooooo": 1416, "boot": 1417, "boot.": 1418, "booth": 1419, "boots": 1420, "booty": 1421, "boourns": 1422, "booze": 1423, "boozle": 1424, "border": 1425, "borders": 1426, "bore": 1427, "bored": 1428, "bored!": 1429, "bored!!": 1430, "bored!!!": 1431, "bored,": 1432, "bored.": 1433, "bored..": 1434, "bored...": 1435, "bored....": 1436, "boredd": 1437, "boredom": 1438, "boring": 1439, "boring!": 1440, "boring!!": 1441, "boring!!!": 1442, "boring,": 1443, "boring.": 1444, "boring...": 1445, "boring?": 1446, "borked": 1447, "born": 1448, "boro": 1449, "borrow": 1450, "boss": 1451, "boston": 1452, "both": 1453, "both.": 1454, "bother": 1455, "bothered": 1456, "bothered.": 1457, "bothering": 1458, "bots": 1459, "bottle": 1460, "bottles": 1461, "bottom": 1462, "bought": 1463, "bounce": 1464, "bouncing": 1465, "bound": 1466, "bout": 1467, "bowl": 1468, "bowling": 1469, "box": 1470, "box,": 1471, "box.": 1472, "boxes": 1473, "boxing": 1474, "boy": 1475, "boy!": 1476, "boy,": 1477, "boy.": 1478, "boyfriend": 1479, "boyfriend,": 1480, "boyfriend.": 1481, "boyfriends": 1482, "boyle": 1483, "boys": 1484, "boys.": 1485, "bracelet": 1486, "braces": 1487, "brad": 1488, "bradie": 1489, "brain": 1490, "brain.": 1491, "brains": 1492, "brakes": 1493, "branch": 1494, "brand": 1495, "brandon": 1496, "brave": 1497, "brazil": 1498, "brazil!": 1499, "brazilian": 1500, "brb": 1501, "bread": 1502, "break": 1503, "break!": 1504, "break,": 1505, "break.": 1506, "break...": 1507, "breakfast": 1508, "breakfast,": 1509, "breakfast.": 1510, "breakfast?": 1511, "breakie": 1512, "breaking": 1513, "breaks": 1514, "breast": 1515, "breath": 1516, "breath.": 1517, "breathe": 1518, "breathe.": 1519, "breathing": 1520, "brent": 1521, "brian": 1522, "brick": 1523, "bridal": 1524, "bride": 1525, "bridge": 1526, "brief": 1527, "bright": 1528, "brighter": 1529, "brighton": 1530, "brill": 1531, "brilliant": 1532, "brilliant.": 1533, "bring": 1534, "bringing": 1535, "brings": 1536, "brisbane": 1537, "brit": 1538, "britain": 1539, "britains": 1540, "british": 1541, "britney": 1542, "brittany": 1543, "bro": 1544, "bro!": 1545, "bro.": 1546, "broadband": 1547, "broadcast": 1548, "broadcasting": 1549, "broke": 1550, "broke!": 1551, "broke,": 1552, "broke.": 1553, "broken": 1554, "broken!": 1555, "broken,": 1556, "broken.": 1557, "brooke": 1558, "brooklyn": 1559, "bros": 1560, "brother": 1561, "brother!": 1562, "brother,": 1563, "brother.": 1564, "brothers": 1565, "brothers.": 1566, "brought": 1567, "brown": 1568, "brownies": 1569, "brownies.": 1570, "browse": 1571, "browser": 1572, "browsing": 1573, "bruins": 1574, "bruise": 1575, "bruised": 1576, "bruises": 1577, "brunch": 1578, "brush": 1579, "brutal": 1580, "bs": 1581, "bt": 1582, "btw": 1583, "btw,": 1584, "btw.": 1585, "bubble": 1586, "bubbles": 1587, "buck": 1588, "bucket": 1589, "bucks": 1590, "bud.": 1591, "buddies": 1592, "buddy": 1593, "buddy!": 1594, "budget": 1595, "buds": 1596, "bueno": 1597, "bueno.": 1598, "buffalo": 1599, "buffet": 1600, "buffy": 1601, "bug": 1602, "bugger": 1603, "bugger,": 1604, "bugger.": 1605, "buggered": 1606, "buggers": 1607, "bugging": 1608, "buggy": 1609, "bugs": 1610, "buh": 1611, "build": 1612, "building": 1613, "built": 1614, "bull": 1615, "bullied": 1616, "bulls": 1617, "bullshit": 1618, "bullying": 1619, "bum": 1620, "bummed": 1621, "bummed!": 1622, "bummed,": 1623, "bummed.": 1624, "bummer": 1625, "bummer!": 1626, "bummer,": 1627, "bummer.": 1628, "bump": 1629, "bumped": 1630, "bun": 1631, "bunch": 1632, "bunches": 1633, "bunged": 1634, "bunnies": 1635, "bunny": 1636, "bunny.": 1637, "burger": 1638, "burgers": 1639, "buried": 1640, "burn": 1641, "burned": 1642, "burning": 1643, "burns": 1644, "burnt": 1645, "burst": 1646, "bus": 1647, "bus,": 1648, "bus.": 1649, "buses": 1650, "bush": 1651, "business": 1652, "business.": 1653, "bust": 1654, "bust.": 1655, "busted": 1656, "busy": 1657, "busy!": 1658, "busy,": 1659, "busy.": 1660, "busy...": 1661, "busy?": 1662, "but": 1663, "but,": 1664, "but..": 1665, "but...": 1666, "but....": 1667, "butt": 1668, "butter": 1669, "butterflies": 1670, "butterfly": 1671, "button": 1672, "button.": 1673, "buttons": 1674, "buy": 1675, "buying": 1676, "buys": 1677, "buzz": 1678, "by": 1679, "by!": 1680, "by.": 1681, "bye": 1682, "bye!": 1683, "bye.": 1684, "byebye": 1685, "c,": 1686, "c?": 1687, "c?a": 1688, "c?ng": 1689, "ca": 1690, "cab": 1691, "cable": 1692, "cable.": 1693, "cafe": 1694, "cafeteria": 1695, "caffeine": 1696, "cage": 1697, "cake": 1698, "cake.": 1699, "cakes": 1700, "cal": 1701, "calc": 1702, "calendar": 1703, "calf": 1704, "cali": 1705, "california": 1706, "california,": 1707, "california.": 1708, "call": 1709, "call!": 1710, "call,": 1711, "call.": 1712, "called": 1713, "called.": 1714, "callin": 1715, "calling": 1716, "calls": 1717, "calls.": 1718, "calm": 1719, "calorie": 1720, "calories": 1721, "calvin": 1722, "cam": 1723, "came": 1724, "came.": 1725, "camera": 1726, "camera,": 1727, "camera.": 1728, "cameras": 1729, "camp": 1730, "camp.": 1731, "camper": 1732, "camping": 1733, "campus": 1734, "can": 1735, "can,": 1736, "can.": 1737, "canada": 1738, "canada.": 1739, "canada?": 1740, "canadian": 1741, "canal": 1742, "canberra": 1743, "cancel": 1744, "canceled": 1745, "canceled.": 1746, "canceling": 1747, "cancelled": 1748, "cancelled!": 1749, "cancelled.": 1750, "cancelling": 1751, "cancer": 1752, "cancer.": 1753, "candle": 1754, "candy": 1755, "canned": 1756, "cannot": 1757, "canon": 1758, "cant": 1759, "cant!": 1760, "cant.": 1761, "canteen": 1762, "cantu": 1763, "canucks": 1764, "can\u00ef\u00bdt": 1765, "cap": 1766, "capacity": 1767, "cape": 1768, "capped": 1769, "caps": 1770, "captain": 1771, "car": 1772, "car!": 1773, "car,": 1774, "car.": 1775, "car...": 1776, "car?": 1777, "caramel": 1778, "carbs": 1779, "card": 1780, "card.": 1781, "cardboard": 1782, "cardiff": 1783, "cardio": 1784, "cards": 1785, "cards.": 1786, "care": 1787, "care!": 1788, "care,": 1789, "care.": 1790, "care...": 1791, "career": 1792, "careful": 1793, "cares": 1794, "carl": 1795, "carlos": 1796, "carnival": 1797, "carolina": 1798, "carpal": 1799, "carpet": 1800, "carpool": 1801, "carried": 1802, "carrot": 1803, "carry": 1804, "carrying": 1805, "cars": 1806, "cartoon": 1807, "cartoons": 1808, "case": 1809, "case,": 1810, "case.": 1811, "cases": 1812, "casey": 1813, "cash": 1814, "casino": 1815, "cassie": 1816, "cast": 1817, "casting": 1818, "castle": 1819, "cat": 1820, "cat,": 1821, "cat.": 1822, "catch": 1823, "catchin": 1824, "catching": 1825, "catholic": 1826, "cats": 1827, "caught": 1828, "cause": 1829, "caused": 1830, "causes": 1831, "causing": 1832, "cavs": 1833, "cba": 1834, "cc": 1835, "cd": 1836, "cds": 1837, "ce": 1838, "ceiling": 1839, "celeb": 1840, "celebrate": 1841, "celebrated": 1842, "celebrating": 1843, "celebration": 1844, "celebrities": 1845, "celebrity": 1846, "celebs": 1847, "celeste": 1848, "cell": 1849, "cellphone": 1850, "celtics": 1851, "cent": 1852, "center": 1853, "central": 1854, "centre": 1855, "century": 1856, "cept": 1857, "cereal": 1858, "cereal.": 1859, "ceremony": 1860, "certain": 1861, "certainly": 1862, "cest": 1863, "ch?": 1864, "ch?a": 1865, "cha": 1866, "chad": 1867, "chai": 1868, "chain": 1869, "chair": 1870, "chair.": 1871, "challenge": 1872, "chamber": 1873, "champagne": 1874, "championship": 1875, "chan": 1876, "chance": 1877, "chance.": 1878, "chance?": 1879, "chances": 1880, "chanel": 1881, "change": 1882, "change,": 1883, "change.": 1884, "changed": 1885, "changes": 1886, "changing": 1887, "channel": 1888, "channel.": 1889, "channels": 1890, "chaos": 1891, "chapel": 1892, "chapter": 1893, "chapters": 1894, "character": 1895, "characters": 1896, "characters.": 1897, "charge": 1898, "charged": 1899, "charger": 1900, "charges": 1901, "charging": 1902, "charleston": 1903, "charlie": 1904, "charlotte": 1905, "charlton": 1906, "chase": 1907, "chased": 1908, "chasing": 1909, "chat": 1910, "chat,": 1911, "chatting": 1912, "cheap": 1913, "cheated": 1914, "cheating": 1915, "check": 1916, "check,": 1917, "check.": 1918, "checked": 1919, "checked,": 1920, "checkin": 1921, "checking": 1922, "checks": 1923, "checkup": 1924, "cheek": 1925, "cheer": 1926, "cheered": 1927, "cheering": 1928, "cheers": 1929, "cheese": 1930, "cheese.": 1931, "cheesecake": 1932, "cheesy": 1933, "chef": 1934, "chelsea": 1935, "chem": 1936, "chemistry": 1937, "chemo": 1938, "chennai": 1939, "cher": 1940, "cherry": 1941, "chess": 1942, "chest": 1943, "chest.": 1944, "chew": 1945, "chewed": 1946, "chi": 1947, "chicago": 1948, "chicago.": 1949, "chick": 1950, "chicken": 1951, "chickens": 1952, "chicks": 1953, "child": 1954, "child.": 1955, "childhood": 1956, "children": 1957, "children.": 1958, "chili": 1959, "chill": 1960, "chilli": 1961, "chillin": 1962, "chilling": 1963, "chills": 1964, "chills.": 1965, "chilly": 1966, "chin": 1967, "china": 1968, "china.": 1969, "chinese": 1970, "chip": 1971, "chipped": 1972, "chips": 1973, "chips.": 1974, "chloe": 1975, "choc": 1976, "chocolate": 1977, "chocolate!": 1978, "chocolate,": 1979, "chocolate.": 1980, "chocolates": 1981, "choice": 1982, "choice.": 1983, "choir": 1984, "choked": 1985, "choose": 1986, "chop": 1987, "chores": 1988, "chose": 1989, "chris": 1990, "christening": 1991, "christian": 1992, "christina": 1993, "christmas": 1994, "christopher": 1995, "chrome": 1996, "chronic": 1997, "chuck": 1998, "chuck.": 1999, "chunk": 2000, "chunky": 2001, "church": 2002, "church!": 2003, "church,": 2004, "church.": 2005, "cigarette": 2006, "cigarettes": 2007, "cinco": 2008, "cinderella": 2009, "cinema": 2010, "cinnamon": 2011, "circle": 2012, "circus": 2013, "cities": 2014, "citizen": 2015, "city": 2016, "city!": 2017, "city,": 2018, "city.": 2019, "civil": 2020, "claim": 2021, "claims": 2022, "clarkson": 2023, "clash": 2024, "class": 2025, "class!": 2026, "class,": 2027, "class.": 2028, "class..": 2029, "class...": 2030, "classes": 2031, "classes,": 2032, "classes.": 2033, "classic": 2034, "claws": 2035, "cld": 2036, "clean": 2037, "clean,": 2038, "clean.": 2039, "cleaned": 2040, "cleaning": 2041, "cleaning,": 2042, "cleaning.": 2043, "clear": 2044, "clearing": 2045, "clearly": 2046, "clears": 2047, "cleveland": 2048, "click": 2049, "clicked": 2050, "clicking": 2051, "client": 2052, "client.": 2053, "clients": 2054, "climb": 2055, "climbing": 2056, "clip": 2057, "clips": 2058, "clock": 2059, "clone": 2060, "close": 2061, "close!": 2062, "close,": 2063, "close.": 2064, "closed": 2065, "closed!": 2066, "closed.": 2067, "closer": 2068, "closes": 2069, "closest": 2070, "closet": 2071, "closing": 2072, "clothes": 2073, "clothes,": 2074, "clothes.": 2075, "cloud": 2076, "clouds": 2077, "cloudy": 2078, "club": 2079, "club!": 2080, "club,": 2081, "club.": 2082, "clubbing": 2083, "clubs": 2084, "clue": 2085, "clueless": 2086, "clumsy": 2087, "cm": 2088, "cmon": 2089, "cn": 2090, "cnn": 2091, "cnt": 2092, "co": 2093, "co.": 2094, "coach": 2095, "coachella": 2096, "coast": 2097, "coat": 2098, "coat.": 2099, "cobra": 2100, "cock": 2101, "cocktail": 2102, "coco": 2103, "cocoa": 2104, "cod": 2105, "code": 2106, "codes": 2107, "coding": 2108, "cody": 2109, "coffe": 2110, "coffee": 2111, "coffee!": 2112, "coffee,": 2113, "coffee.": 2114, "coffee...": 2115, "coke": 2116, "cold": 2117, "cold!": 2118, "cold,": 2119, "cold.": 2120, "cold..": 2121, "cold...": 2122, "cold?": 2123, "colder": 2124, "colds": 2125, "colin": 2126, "collapsed": 2127, "colleagues": 2128, "collection": 2129, "college": 2130, "college!": 2131, "college,": 2132, "college.": 2133, "color": 2134, "colorado": 2135, "colour": 2136, "columbia": 2137, "columbine": 2138, "com": 2139, "combat": 2140, "combination": 2141, "combo": 2142, "comcast": 2143, "come": 2144, "come!": 2145, "come,": 2146, "come.": 2147, "come..": 2148, "come...": 2149, "come?": 2150, "comedy": 2151, "comes": 2152, "comfort": 2153, "comfortable": 2154, "comfy": 2155, "comic": 2156, "comics": 2157, "comin": 2158, "coming": 2159, "coming,": 2160, "coming.": 2161, "comment": 2162, "comment.": 2163, "commented": 2164, "commenting": 2165, "comments": 2166, "commercial": 2167, "commercials": 2168, "comming": 2169, "commission": 2170, "commit": 2171, "common": 2172, "communicate": 2173, "communication": 2174, "communion": 2175, "community": 2176, "commute": 2177, "comp": 2178, "comp.": 2179, "companies": 2180, "company": 2181, "company!": 2182, "company.": 2183, "compare": 2184, "compared": 2185, "comparison": 2186, "compatible": 2187, "competition": 2188, "complain": 2189, "complaining": 2190, "complete": 2191, "complete.": 2192, "completed": 2193, "completely": 2194, "completing": 2195, "completly": 2196, "complex": 2197, "complicated": 2198, "computer": 2199, "computer!": 2200, "computer,": 2201, "computer.": 2202, "computer?": 2203, "computers": 2204, "con": 2205, "concentrate": 2206, "concentrating": 2207, "concentration": 2208, "concept": 2209, "concerned": 2210, "concert": 2211, "concert!": 2212, "concert.": 2213, "concert...": 2214, "concerts": 2215, "conchords": 2216, "conclusion": 2217, "concrete": 2218, "condition": 2219, "conditioning": 2220, "condo": 2221, "condolence": 2222, "condolences": 2223, "condolences.": 2224, "cone": 2225, "conference": 2226, "confidence": 2227, "confident": 2228, "confirmation": 2229, "confirmed": 2230, "confirmed.": 2231, "conflict": 2232, "confuse": 2233, "confused": 2234, "confused!": 2235, "confused.": 2236, "confused...": 2237, "confusing": 2238, "congested": 2239, "congrats": 2240, "congrats!": 2241, "congratulations": 2242, "connect": 2243, "connected": 2244, "connecticut": 2245, "connecting": 2246, "connection": 2247, "connection.": 2248, "connections": 2249, "connor": 2250, "cons": 2251, "consider": 2252, "considered": 2253, "considering": 2254, "console": 2255, "constant": 2256, "constantly": 2257, "construction": 2258, "contact": 2259, "contacts": 2260, "contemplating": 2261, "content": 2262, "contents": 2263, "contest": 2264, "continue": 2265, "continues": 2266, "contract": 2267, "control": 2268, "control.": 2269, "convention": 2270, "conversation": 2271, "conversations": 2272, "converse": 2273, "conversion": 2274, "convert": 2275, "convince": 2276, "convinced": 2277, "convo": 2278, "cook": 2279, "cook!": 2280, "cook,": 2281, "cook.": 2282, "cooked": 2283, "cookie": 2284, "cookies": 2285, "cookies.": 2286, "cooking": 2287, "cooks": 2288, "cool": 2289, "cool!": 2290, "cool,": 2291, "cool.": 2292, "cooler": 2293, "cooped": 2294, "cooper": 2295, "cop": 2296, "copied": 2297, "cops": 2298, "copy": 2299, "copyright": 2300, "cord": 2301, "core": 2302, "corey": 2303, "corn": 2304, "corner": 2305, "cornwall": 2306, "corporate": 2307, "correct": 2308, "correctly": 2309, "corrupted": 2310, "cos": 2311, "cosplay": 2312, "cost": 2313, "costa": 2314, "costco": 2315, "costs": 2316, "costume": 2317, "cotton": 2318, "couch": 2319, "couch,": 2320, "couch.": 2321, "cougar": 2322, "cough": 2323, "cough,": 2324, "cough.": 2325, "coughing": 2326, "coughing,": 2327, "coughing.": 2328, "could": 2329, "could!": 2330, "could,": 2331, "could.": 2332, "coulda": 2333, "couldnt": 2334, "couldve": 2335, "count": 2336, "countdown": 2337, "counter": 2338, "counting": 2339, "country": 2340, "country.": 2341, "counts": 2342, "county": 2343, "couple": 2344, "couples": 2345, "courage": 2346, "course": 2347, "course!": 2348, "course,": 2349, "course.": 2350, "coursework": 2351, "coursework,": 2352, "court": 2353, "cousin": 2354, "cousin.": 2355, "cousins": 2356, "cover": 2357, "coverage": 2358, "covered": 2359, "covering": 2360, "covers": 2361, "cow": 2362, "cowboys": 2363, "coworker": 2364, "coworkers": 2365, "cox": 2366, "coz": 2367, "cozy": 2368, "cpu": 2369, "crab": 2370, "crack": 2371, "cracked": 2372, "cracking": 2373, "craft": 2374, "craig": 2375, "craigslist": 2376, "cram": 2377, "cramming": 2378, "cramp": 2379, "cramps": 2380, "crank": 2381, "cranky": 2382, "crap": 2383, "crap!": 2384, "crap,": 2385, "crap.": 2386, "crap...": 2387, "crapped": 2388, "crappy": 2389, "crappy.": 2390, "crash": 2391, "crash,": 2392, "crash.": 2393, "crashed": 2394, "crashes": 2395, "crashing": 2396, "craving": 2397, "crawfish": 2398, "crawl": 2399, "crawled": 2400, "crawling": 2401, "craziest": 2402, "crazy": 2403, "crazy!": 2404, "crazy!!!": 2405, "crazy,": 2406, "crazy.": 2407, "cream": 2408, "cream,": 2409, "cream.": 2410, "cream...": 2411, "create": 2412, "created": 2413, "creating": 2414, "creative": 2415, "creature": 2416, "cred": 2417, "credit": 2418, "creepy": 2419, "crew": 2420, "crib": 2421, "cricket": 2422, "cried": 2423, "cried.": 2424, "cries": 2425, "crime": 2426, "crisis": 2427, "crisp": 2428, "crisps": 2429, "crispy": 2430, "critical": 2431, "croissant": 2432, "crop": 2433, "cross": 2434, "crossed": 2435, "crossing": 2436, "crotch": 2437, "crowd": 2438, "crowded": 2439, "crown": 2440, "crows": 2441, "cruel": 2442, "cruise": 2443, "cruising": 2444, "crummy": 2445, "crunch": 2446, "crunchy": 2447, "crush": 2448, "crushed": 2449, "crushed.": 2450, "cry": 2451, "cry!": 2452, "cry,": 2453, "cry.": 2454, "cry...": 2455, "crying": 2456, "crying.": 2457, "crystal": 2458, "cs": 2459, "csi": 2460, "css": 2461, "css.": 2462, "ct": 2463, "cu": 2464, "cubs": 2465, "cud": 2466, "cuddle": 2467, "cuddles": 2468, "cuddling": 2469, "cum": 2470, "cup": 2471, "cup.": 2472, "cupboard": 2473, "cupcake": 2474, "cupcakes": 2475, "cuppa": 2476, "cups": 2477, "cure": 2478, "curious": 2479, "curl": 2480, "curled": 2481, "current": 2482, "currently": 2483, "curry": 2484, "curse": 2485, "cursed": 2486, "curtains": 2487, "curve": 2488, "cus": 2489, "custom": 2490, "customer": 2491, "customers": 2492, "customs": 2493, "cut": 2494, "cut.": 2495, "cute": 2496, "cute!": 2497, "cute!!": 2498, "cute,": 2499, "cute.": 2500, "cutest": 2501, "cutie": 2502, "cuts": 2503, "cutting": 2504, "cuz": 2505, "cv": 2506, "cw": 2507, "cya": 2508, "cyber": 2509, "cycle": 2510, "cyrus": 2511, "c\u00ef\u00bd": 2512, "c\u00ef\u00bdi": 2513, "c\u00ef\u00bdn": 2514, "c\u00ef\u00bdng": 2515, "d.": 2516, "d:": 2517, "da": 2518, "dad": 2519, "dad,": 2520, "dad.": 2521, "daddy": 2522, "dads": 2523, "daily": 2524, "dairy": 2525, "daisies": 2526, "daisies.": 2527, "daisy": 2528, "dakota": 2529, "dale": 2530, "dallas": 2531, "dam": 2532, "damage": 2533, "damaged": 2534, "damm": 2535, "dammit": 2536, "dammit!": 2537, "dammit!!": 2538, "dammit,": 2539, "dammit.": 2540, "dammit...": 2541, "damn": 2542, "damn!": 2543, "damn!!": 2544, "damn!!!": 2545, "damn,": 2546, "damn.": 2547, "damn...": 2548, "damn...i": 2549, "damned": 2550, "damnit": 2551, "damnit!": 2552, "damnit,": 2553, "damnit.": 2554, "damp": 2555, "dan": 2556, "dance": 2557, "dance.": 2558, "danced": 2559, "dancing": 2560, "dancing.": 2561, "dane": 2562, "dang": 2563, "dang!": 2564, "dang,": 2565, "dang.": 2566, "danger": 2567, "dangerous": 2568, "dangit": 2569, "daniel": 2570, "danity": 2571, "danny": 2572, "dare": 2573, "dark": 2574, "dark,": 2575, "dark.": 2576, "darker": 2577, "darling": 2578, "darn": 2579, "darn!": 2580, "darn,": 2581, "dat": 2582, "data": 2583, "database": 2584, "date": 2585, "date,": 2586, "date.": 2587, "dates": 2588, "dating": 2589, "dats": 2590, "daughter": 2591, "daughters": 2592, "dave": 2593, "david": 2594, "david!": 2595, "dawn": 2596, "day": 2597, "day!": 2598, "day!!": 2599, "day!!!": 2600, "day,": 2601, "day.": 2602, "day..": 2603, "day...": 2604, "day....": 2605, "day......": 2606, "day...i": 2607, "day:": 2608, "day?": 2609, "daylight": 2610, "days": 2611, "days!": 2612, "days!!": 2613, "days!!!!": 2614, "days,": 2615, "days.": 2616, "days..": 2617, "days...": 2618, "days?": 2619, "daytime": 2620, "db": 2621, "dc": 2622, "dc.": 2623, "dd": 2624, "ddub": 2625, "de": 2626, "dead": 2627, "dead!": 2628, "dead,": 2629, "dead.": 2630, "dead...": 2631, "deadline": 2632, "deadlines": 2633, "deadpool": 2634, "deaf": 2635, "deal": 2636, "deal!": 2637, "dealing": 2638, "deals": 2639, "dean": 2640, "dear": 2641, "dear!": 2642, "dear,": 2643, "dear.": 2644, "death": 2645, "death,": 2646, "death.": 2647, "debating": 2648, "december": 2649, "decent": 2650, "decide": 2651, "decided": 2652, "decides": 2653, "deciding": 2654, "decision": 2655, "decisions": 2656, "deck": 2657, "decorating": 2658, "dee": 2659, "deep": 2660, "deeper": 2661, "deepest": 2662, "deeply": 2663, "def": 2664, "def.": 2665, "default": 2666, "defense": 2667, "deff": 2668, "definately": 2669, "definitely": 2670, "definition": 2671, "defo": 2672, "degree": 2673, "degrees": 2674, "deh": 2675, "del": 2676, "delaware": 2677, "delay": 2678, "delayed": 2679, "delayed.": 2680, "delays": 2681, "delete": 2682, "deleted": 2683, "deleting": 2684, "delhi": 2685, "delicious": 2686, "deliver": 2687, "delivered": 2688, "delivers": 2689, "delivery": 2690, "dem": 2691, "demand": 2692, "demi": 2693, "demo": 2694, "den": 2695, "denied": 2696, "denmark": 2697, "denny": 2698, "dent": 2699, "dental": 2700, "dentist": 2701, "dentist!": 2702, "dentist.": 2703, "dentists": 2704, "denver": 2705, "depending": 2706, "depends": 2707, "deposit": 2708, "depot": 2709, "depressed": 2710, "depressed,": 2711, "depressed.": 2712, "depressing": 2713, "depressing.": 2714, "depressing...": 2715, "depression": 2716, "deprived": 2717, "der": 2718, "derby": 2719, "derby.": 2720, "derek": 2721, "describe": 2722, "described": 2723, "desert": 2724, "deserve": 2725, "design": 2726, "design,": 2727, "designated": 2728, "designed": 2729, "designer": 2730, "designing": 2731, "designs": 2732, "desk": 2733, "desktop": 2734, "desktop.": 2735, "desperate": 2736, "desperately": 2737, "despite": 2738, "destroy": 2739, "destroyed": 2740, "details": 2741, "detention": 2742, "determined": 2743, "detox": 2744, "detroit": 2745, "dev": 2746, "devastated": 2747, "develop": 2748, "developed": 2749, "developer": 2750, "developers": 2751, "developing": 2752, "development": 2753, "device": 2754, "devil": 2755, "devo": 2756, "devon": 2757, "dew": 2758, "dexter": 2759, "dey": 2760, "dh": 2761, "di": 2762, "diamond": 2763, "diana": 2764, "dick": 2765, "did": 2766, "did!": 2767, "did,": 2768, "did.": 2769, "diddy": 2770, "didnt": 2771, "didn\u00ef\u00bdt": 2772, "die": 2773, "die!": 2774, "die.": 2775, "died": 2776, "died!": 2777, "died,": 2778, "died.": 2779, "diego": 2780, "diego.": 2781, "dies": 2782, "dies.": 2783, "diet": 2784, "diff": 2785, "difference": 2786, "different": 2787, "difficult": 2788, "difficult.": 2789, "difficulties": 2790, "dig": 2791, "digging": 2792, "digital": 2793, "dim": 2794, "din": 2795, "dining": 2796, "dinner": 2797, "dinner!": 2798, "dinner,": 2799, "dinner.": 2800, "dinner...": 2801, "dint": 2802, "dip": 2803, "direct": 2804, "direction": 2805, "directions": 2806, "directly": 2807, "director": 2808, "dirt": 2809, "dirty": 2810, "dis": 2811, "disabled": 2812, "disappear": 2813, "disappeared": 2814, "disappeared.": 2815, "disappointed": 2816, "disappointed.": 2817, "disappointing": 2818, "disappointing!": 2819, "disappointing.": 2820, "disappointment": 2821, "disaster": 2822, "disaster.": 2823, "disc": 2824, "disco": 2825, "disconnected": 2826, "discontinued": 2827, "discover": 2828, "discovered": 2829, "discussing": 2830, "discussion": 2831, "disease": 2832, "disgrace": 2833, "disgusting": 2834, "dish": 2835, "dishes": 2836, "disk": 2837, "dislike": 2838, "dislocated": 2839, "disney": 2840, "disneyland": 2841, "display": 2842, "dissapointed": 2843, "dissapointed.": 2844, "dissertation": 2845, "distance": 2846, "distant": 2847, "distract": 2848, "distracted": 2849, "distracting": 2850, "district": 2851, "disturbing": 2852, "ditch": 2853, "ditched": 2854, "ditching": 2855, "ditto.": 2856, "diving": 2857, "division": 2858, "divorce": 2859, "diy": 2860, "dizzy": 2861, "dj": 2862, "dk": 2863, "dl": 2864, "dm": 2865, "dmb": 2866, "dms": 2867, "dns": 2868, "dnt": 2869, "do": 2870, "do!": 2871, "do!!": 2872, "do,": 2873, "do.": 2874, "do..": 2875, "do...": 2876, "do....": 2877, "do?": 2878, "do?!": 2879, "doc": 2880, "dock": 2881, "docs": 2882, "doctor": 2883, "doctors": 2884, "document": 2885, "documentary": 2886, "dodgy": 2887, "does": 2888, "does,": 2889, "does.": 2890, "doesnt": 2891, "dog": 2892, "dog!": 2893, "dog,": 2894, "dog.": 2895, "doggie": 2896, "doggy": 2897, "dogs": 2898, "dogs,": 2899, "dogs.": 2900, "doh": 2901, "doh!": 2902, "doin": 2903, "doing": 2904, "doing,": 2905, "doing.": 2906, "doing?": 2907, "doing??": 2908, "doll": 2909, "dollar": 2910, "dollars": 2911, "dollhouse": 2912, "dolls": 2913, "domain": 2914, "don": 2915, "donald": 2916, "donate": 2917, "done": 2918, "done!": 2919, "done,": 2920, "done.": 2921, "done...": 2922, "done?": 2923, "donkey": 2924, "donnie": 2925, "dont": 2926, "donuts": 2927, "don\u00ef\u00bdt": 2928, "doo": 2929, "doom": 2930, "doomed": 2931, "dooo": 2932, "door": 2933, "door.": 2934, "doors": 2935, "dope": 2936, "dora": 2937, "dorm": 2938, "dose": 2939, "dosent": 2940, "dot": 2941, "double": 2942, "doubt": 2943, "douche": 2944, "doug": 2945, "dough": 2946, "doughnuts": 2947, "dougie": 2948, "down": 2949, "down!": 2950, "down,": 2951, "down.": 2952, "down..": 2953, "down...": 2954, "down?": 2955, "downer": 2956, "downfall": 2957, "downhill": 2958, "download": 2959, "downloaded": 2960, "downloading": 2961, "downloads": 2962, "downside": 2963, "downstairs": 2964, "downstairs.": 2965, "downtown": 2966, "dozen": 2967, "dq": 2968, "dr": 2969, "dr.": 2970, "draft": 2971, "drag": 2972, "drag.": 2973, "dragged": 2974, "dragging": 2975, "drain": 2976, "drained": 2977, "drains": 2978, "drama": 2979, "drama.": 2980, "dramatic": 2981, "drank": 2982, "draw": 2983, "drawer": 2984, "drawing": 2985, "dre": 2986, "dread": 2987, "dreaded": 2988, "dreadful": 2989, "dreading": 2990, "dream": 2991, "dream!": 2992, "dream,": 2993, "dream.": 2994, "dreamed": 2995, "dreamhost": 2996, "dreaming": 2997, "dreams": 2998, "dreams.": 2999, "dreamt": 3000, "dreary": 3001, "dress": 3002, "dress.": 3003, "dressed": 3004, "dresses": 3005, "drew": 3006, "dried": 3007, "drilling": 3008, "drink": 3009, "drink.": 3010, "drinkin": 3011, "drinking": 3012, "drinks": 3013, "drinks.": 3014, "drive": 3015, "drive!": 3016, "drive,": 3017, "drive.": 3018, "driven": 3019, "driver": 3020, "drivers": 3021, "drives": 3022, "driveway": 3023, "drivin": 3024, "driving": 3025, "driving.": 3026, "drop": 3027, "dropped": 3028, "dropping": 3029, "drops": 3030, "drove": 3031, "drown": 3032, "drowning": 3033, "drug": 3034, "drugs": 3035, "drum": 3036, "drummer": 3037, "drums": 3038, "drunk": 3039, "drunk.": 3040, "drunken": 3041, "drupal": 3042, "dry": 3043, "dry,": 3044, "dry.": 3045, "dryer": 3046, "drying": 3047, "ds": 3048, "dsi": 3049, "dsl": 3050, "dslr": 3051, "dt": 3052, "du": 3053, "dubai": 3054, "dublin": 3055, "duck": 3056, "ducks": 3057, "dude": 3058, "dude!": 3059, "dude,": 3060, "dude.": 3061, "dudes": 3062, "due": 3063, "due.": 3064, "dug": 3065, "dull": 3066, "dull,": 3067, "dull.": 3068, "duluth": 3069, "dumb": 3070, "dump": 3071, "dumped": 3072, "dun": 3073, "dunkin": 3074, "dunno": 3075, "dunno,": 3076, "dunno.": 3077, "duno": 3078, "duper": 3079, "during": 3080, "dust": 3081, "dutch": 3082, "duty": 3083, "dvd": 3084, "dvd!": 3085, "dvd.": 3086, "dvds": 3087, "dvr": 3088, "dw": 3089, "dye": 3090, "dyed": 3091, "dying": 3092, "dying.": 3093, "dylan": 3094, "e.": 3095, "e71": 3096, "each": 3097, "ear": 3098, "ear.": 3099, "earache": 3100, "earlier": 3101, "earlier,": 3102, "earlier.": 3103, "earliest": 3104, "early": 3105, "early!": 3106, "early!!": 3107, "early,": 3108, "early.": 3109, "early..": 3110, "early...": 3111, "early?": 3112, "earn": 3113, "earphones": 3114, "earring": 3115, "ears": 3116, "ears.": 3117, "earth": 3118, "earthquake": 3119, "earthquakes": 3120, "easier": 3121, "easier.": 3122, "easily": 3123, "east": 3124, "easter": 3125, "easter.": 3126, "easy": 3127, "easy,": 3128, "easy.": 3129, "eat": 3130, "eat!": 3131, "eat,": 3132, "eat.": 3133, "eat..": 3134, "eated": 3135, "eaten": 3136, "eatin": 3137, "eating": 3138, "eats": 3139, "ebay": 3140, "eclipse": 3141, "econ": 3142, "economics": 3143, "economy": 3144, "ed": 3145, "eddie": 3146, "edge": 3147, "edinburgh": 3148, "edit": 3149, "editing": 3150, "edition": 3151, "editor": 3152, "education": 3153, "educational": 3154, "edward": 3155, "ee": 3156, "eee": 3157, "eeek": 3158, "eek": 3159, "eek!": 3160, "eff": 3161, "eff.": 3162, "effect": 3163, "effects": 3164, "effed": 3165, "effin": 3166, "effing": 3167, "effort": 3168, "efforts": 3169, "egg": 3170, "eggs": 3171, "eggs.": 3172, "ego": 3173, "egypt": 3174, "eh": 3175, "eh,": 3176, "eh.": 3177, "eh?": 3178, "ehh": 3179, "ehhh": 3180, "eight": 3181, "either": 3182, "either!": 3183, "either,": 3184, "either.": 3185, "either...": 3186, "el": 3187, "elbow": 3188, "elderly": 3189, "election": 3190, "elections": 3191, "electric": 3192, "electricity": 3193, "elementary": 3194, "elephant": 3195, "eleven": 3196, "eliminated": 3197, "elizabeth": 3198, "ella": 3199, "ellen": 3200, "ellie": 3201, "else": 3202, "else!": 3203, "else.": 3204, "else?": 3205, "elses": 3206, "em": 3207, "em!": 3208, "email": 3209, "email,": 3210, "email.": 3211, "emailed": 3212, "emailing": 3213, "emails": 3214, "emails,": 3215, "embarassing": 3216, "embarrassing": 3217, "embed": 3218, "emergency": 3219, "emily": 3220, "eminem": 3221, "emma": 3222, "emo": 3223, "emotional": 3224, 